[
	{
		"id": 385,
		"groupId": 5,
		"cultureId": 25,
		"linkId": "pythium",
		"name": "Сечене, кореново гниене",
		"text": "<h3 >Сечене, кореново гниене - <span class=\"latin_name\">Pythium spp., Rhizoctonia solani, Phytophthora cryptogea</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Няколко вида от род <span class=\"latin_name\">Pythium</span> \r\n                ( <span class=\"latin_name\">P. aphanidermatum. P. ultimum </span>и др.) могат да инфектират \r\n                тиквовите култури по време на техните начални стадии на растеж, като причиняват гниене на \r\n                семето, загниване преди и след поникване, кореново и стъблено гниене. Нетретираните \r\n                семена в заразена почва или cyбcтрат могат да развият меко гниене. Върху покълналите семена \r\n                преди поникване ce развиват тъмнокафяви или черни воднисти петна. Върху поникналите \r\n                растения, стъблото ce стеснява или загнива и растението умира. Атаката на \r\n                <span class=\"latin_name\">Pythium spp.</span> ce стимулира от колебанията в климатичните \r\n                условия. При неблагоприятни условия видовете <span class=\"latin_name\">Pythium</span> ce \r\n                запазват в почвата като ооспори в гнилите растителни остатъци в продължение на много години. \r\n                При оптимални условия, този патоген може да ce развива непрекъснато като вегетативен мицел \r\n                върху различни органични cyбcтрати в почвата. Pазвитиeто на видовете от род \r\n                <span class=\"latin_name\">Pythium</span> ce благоприятства от влажни почвени условия, \r\n                замръзване и размразяване и увреждане от нематоди.\r\n            </p>\r\n            <p>\r\n                <span class=\"latin_name\">Phytophthora cryptogea</span> може също да причини кореново гниене.\r\n            </p>\r\n            <p>\r\n                <span class=\"latin_name\">Rhizoctonia solani</span> \r\n                (<span class=\"latin_name\">с.ф. Thanatephorus cucumeris</span>) e повсеместно разпространена \r\n                почвена гъба, която причинява сечене, кореново гниене и базално стъблено гниене при \r\n                тиквовите култури. При тиквовите култури, отглеждани в оранжерии, гъбата \r\n                <span class=\"latin_name\">R. solani</span> е от малко значение. Тя се запазва в почва, \r\n                компост и заразени отпадъци като мицел и недиференцирани склероции. \r\n                <span class=\"latin_name\">Rhizoctonia solani</span> може да нападне плодовете на растения, \r\n                намиращи се в контакт с почва, като се появяват неправилни по форма, грапави петна. От \r\n                тиквовите култури краставицата е най-чувствителна.\r\n            </p>\r\n            <p>\r\n                <span class=\"latin_name\">Phytophthora criptogea</span> може също да причини кореново гниене.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                За намаляване на случаите на атака обикновено се разчита на агротехническите \r\n                растителнозащитни мероприятия, включващи сеитбообръщение, дренаж, засаждане върху високи \r\n                лехи и избягване на сеитба или засаждане в студени влажни почви. фитосанитарните мерки са \r\n                от голямо значение. Тъй като тези гъби са почвени, важно е да се използват свободни от \r\n                патогени почви, субстрати, саксийки и пр. Това може да се направи чрез използване на нов \r\n                или пропарен материал. Измиването и стерилизацията на саксийките, стъклата и т.н. е \r\n                възможно да става с меден сулфат и други дезинфектанти (напр. формалдехид, натриев \r\n                хипохлорид). Трябва да се предотвратява увреждането на растенията. Да се избягват \r\n                температурни колебания чрез поливане на растенията с темперирана вода. При системи, \r\n                използващи рециркулираща вода, болестта може бързо да се разпространи и следователно водата \r\n                трябва да се дезинфекцира (напр. чрез загряване, пясъчен филтър или UV). Третирането на \r\n                семената е също добра практика. Инкорпорирането на фунгициди преди посев или засаждане \r\n                може да осигури ранна защита на разсада. За избягване на черното кореново гниене почвената \r\n                температура трябва да бъде благоприятна за растежа на гостоприемника. Гъбните \r\n                (<span class=\"latin_name\">Mycetophilidae</span>) и сциаридни мухи \r\n                (<span class=\"latin_name\">Sciaridae</span>) трябва да се поддържат на ниски нива, тъй като \r\n                те са вектори на <span class=\"latin_name\">Pythium</span>.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Третиране на почвата в саксийките: <span class=\"active-substance\">каптан.</span>\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 386,
		"groupId": 5,
		"cultureId": 25,
		"linkId": "pseudoperonospora",
		"name": "Mана",
		"text": "<h3 >Mана - <span class=\"latin_name\">Pseudoperonospora cubensis</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Маната, причинена от гъбата <span class=\"latin_name\">Pseudoperonospora cubensis</span>, е \r\n                една от най-важните листни болести при тиквовите култури. В отопляемите оранжерии тя не е \r\n                голям проблем, но в неотопляемите или при по-ниски температури тя може да създаде тежък \r\n                проблем. Високата влажност стимулира растежа на гъбата. Тя най-напред се появява като малки \r\n                жълтеникави петна върху горната страна на листата. По долната листна повърхност върху \r\n                жълто-кафявите петна се появяват черно-пурпурен налеп от спороношението на гъбата. Маната \r\n                се развива най-напред върху по-старите листа, но не засяга стъблата или плода.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Задоволителни резултати може да се постигнат чрез комбиниране на агротехническите практики, \r\n                използване на устойчиви сортове и прилагане на фунгициди. Агротехническите практики \r\n                включват редуване на културите (сеитбообръщение), засаждане на разстояния между растенията, \r\n                намаляващи плътността на листната маса, и избягване на поливане чрез дъждуване, което може \r\n                да намали периодите на влага върху листата. Ако трябва да се използват фунгициди, те следва \r\n                да се прилагат с помощта на пръскачки с високо налягане, за да се осигури пълно покритие на \r\n                листата отдолу. Съобщават се щамове на патогена, устойчиви на metalaxyl-M и azoxystrobin. \r\n                Трябва да се следват указанията на FRAC.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Пръскане: <span class=\"active-substance\">азоксистробин, хлороталонил, алуминиев фозетил, беналаксил, мефеноксам (металаксил М), пропамокарб, симоксанил + МОХ</span>\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 386,
				"imgPath": "../../../../../assets/diseases/Falscher_Mehltau.jpg",
				"imgTitle": "Мана - Pseudoperonospora cubensis",
				"thumbPath": "../../../../../assets/diseases/Falscher_Mehltau_thumb.jpg",
				"thumbAlt": "Pseudoperonospora cubensis",
				"thumbTitle": "Мана",
				"bgName": "Мана",
				"created_at": "2018-02-08 13:04:45",
				"updated_at": "2018-02-08 13:04:45"
			}
		]
	},
	{
		"id": 387,
		"groupId": 5,
		"cultureId": 25,
		"linkId": "podosphaera-xanthii",
		"name": "Брашнеста мана",
		"text": "<h3 >Брашнеста мана - <span class=\"latin_name\">Podosphaera xanthii, Erisyphe cichoracearum</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Болестта се причинява от две различни гъби - \r\n                <span class=\"latin_name\">Podosphaera xanthii</span>, \r\n                (син. <span class=\"latin_name\">Sphaerotheca fuliginea; S. fusca</span>) и \r\n                <span class=\"latin_name\">Erisyphe cichoracearum</span>. Първите симптоми са малки, бледи и \r\n                разлети петна върху горната повърхност на старите листа, следвани от инфекция на стъблата и \r\n                младите листа. Тези петна се разширяват и се покриват с бяла до бледосива брашнеста маса, \r\n                съставена от мицел и много спори. Силно инфектираните листа стават кафяви, изсъхват и \r\n                умират. С развитието на болестта силната инфекция може да причини преждевременно остаряване \r\n                на листата и загиване на растението. Брашнестата мана рядко се наблюдава върху плода, обаче \r\n                полученото в резултат от нея намаление на фотосинтезата може да причини значителен спад в \r\n                качеството и добива на плодовете. Развитието на брашнеста мана се благоприятства от умерени \r\n                температури и относителна влажност, сухи почвени условия, намалена интензивност на \r\n                светлината и обилен растеж на растенията. При тиквовите култури, отглеждани в оранжерии, \r\n                освобождаването на конидии се засилва по време на поливане и движение на въздуха, които \r\n                след това се разпръскват от растение на растение. Конидиите могат да презимуват върху \r\n                тиквовите култури в оранжериите, а през пролетта и лятото се разнасят от вятъра от \r\n                оранжерийни към полски култури.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                В края на сезона растителните остатъци трябва да се унищожават, за да се намали количеството \r\n                на презимувалата зараза. Културите трябва да са засети на подходящи разстояния и да се \r\n                избягва излишното азотно торене. Предпочитат се редуване на културите и използването на \r\n                различни смески. Няколко сорта тикви, краставици и пъпеши имат умерена до много добра \r\n                устойчивост на брашнеста мана. Някои често срещани плевели, напр. \r\n                <span class=\"latin_name\">Sonchus spp</span>. (магарешки бодил), могат да се заразят и \r\n                трябва да се унищожават около оранжерията.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Устойчивост спрямо фунгициди</h4>\r\n            <p>\r\n                Щамове на <span class=\"latin_name\">Podosphaera xanthii</span>, устойчиви на фунгициди, \r\n                лесно се създават в популацията. Такива са се появявали в случаи с МВС (карбендазим) и \r\n                DMI фунгициди (имазалил, фенаримол), бупиримат и най-скоро - с азоксистробин. Ако се налага \r\n                провеждането на фунгицидна програма, трябва да се редуват различни типове на продукти, за \r\n                да се намали загубата на ефикасност поради устойчивост. Ръководствата на FRAC трябва да се \r\n                следват.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Пръскане: <span class=\"active-substance\">азоксистробин, бромуконазол, динокап, пенконазол, \r\n                сяра, трифорин, триадименол, триадимефон, трифлумизол, фенаримол, хексаконазол.</span>\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 388,
		"groupId": 5,
		"cultureId": 25,
		"linkId": "fusarium-oxysporum",
		"name": "Фузарийно и вертицилийно увяхване",
		"text": "<h3 >Фузарийно и вертицилийно увяхване - <span class=\"latin_name\">Fusarium oxysporum u Vericillium spp.</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Различни специализирани форми на почвените гъби \r\n                <span class=\"latin_name\">Fusarium oxysporum</span> \r\n                (<span class=\"latin_name\">f.sp. cucumerinum, f.sp. melonis</span>) и \r\n                <span class=\"latin_name\">Verticillium alboatrum</span> и <span class=\"latin_name\">V. dahliae</span> \r\n                причиняват увяхване и понякога загиване на растенията. Тези гъби паразитират по проводящата система.\r\n            </p>\r\n            <p>\r\n                Вертицилийното увяхване е болест на хладното време. Двата вида \r\n                <span class=\"latin_name\">Verticillium</span> преживяват в почвата като мицел, а \r\n                <span class=\"latin_name\">V. dahliae</span> и като микросклероции в растителни остатъци от \r\n                болни растения. Заразените растения проявяват слабо до умерено увяхване по време на \r\n                най-топлата част от деня, но се възстановяват през нощта. С напредване на болестта \r\n                периферията на долните листа и тъканите между нервите пожълтяват.\r\n            </p>\r\n            <p>\r\n                Фузарийното увяхване е болест на топлото време, най-често срещана върху кисели, песъкливи \r\n                почви. <span class=\"latin_name\">F. oxysporum</span> може да се запази в почвата в \r\n                продължение на няколко години. Както <span class=\"latin_name\">Fusarium</span>, така и \r\n                <span class=\"latin_name\">Verticillium</span> могат да причинят сериозни проблеми и върху \r\n                изкуствен субстрат (особено <span class=\"latin_name\">Fusarium</span>).\r\n            </p>\r\n            <p>\r\n                Характерният симптом за двете увяхвания е покафеняване на проводящата тъкан, което се \r\n                наблюдава при напречни разрези в основата на стъблото. Обикновено симптомите на увяхване са \r\n                едностранни; т.е. отделни ластуни колапсират преди загиване на растението. Инвазията на \r\n                тези патогени става през рани върху корените като тези, получени от обработката на почвата \r\n                или в резултат на хранене на нематоди.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Трябва да се използва само здрав посадъчен материал. Устойчивите сортове или устойчивите \r\n                подложки могат да предотвратят ранната инфекция. Да се избягва пренасянето на заразени \r\n                растения и инфектирана почва (с машини, сечива, разсад) и на заразени с \r\n                <span class=\"latin_name\">Fusarium</span> семена. Профилактиката решава повечето проблеми и \r\n                затова трябва да се предприемат всички възможни предпазни мерки и действия, свързани с \r\n                правилното отглеждане на растенията. Почвата трябва да се стерилизира чрез пропарване преди \r\n                разсаждане, а също и след прибиране на продукцията, ако са съществували проблеми с болестта \r\n                през предходния сезон. Болните растения и растителните остатъци трябва да се изхвърлят и \r\n                унищожават. След прибиране на реколтата маркучите за напояване, стъклата и т.нар. трябва \r\n                основно да се почистят. Нивото на подпочвената вода да се проверява и поддържа достатъчно \r\n                ниско. Напояването с канална или язовирна вода трябва да се избягва, тъй като повърхностната \r\n                вода би могла да е заразена с патогени. Високи натриеви и азотни концентрации трябва да се \r\n                избягват. Ако е възможно, да се използват устойчиви сортове или устойчива подложка като \r\n                <span class=\"latin_name\">Cucurbita ficifolia</span>. Сеитбообръщението може да намали \r\n                загубите, но не може да елиминира патогените, поради широкия кръг от гостоприемници. \r\n                Поради това ефикасната борба с плевелите също е много важна.\r\n            </p>\r\n            <p>\r\n                В случай на проблеми трябва да се извърши експертен анализ относно наличните патогени, тъй \r\n                като чувствителността им към фунгициди варира значително. Начинът на прилагане на продукти \r\n                за растителна защита варира от пръскане до поливане. Възможно е също третиране на семената. \r\n                В южните страни почвената соларизация е ефективен метод за растителна защита.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Няма регистрирани.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 389,
		"groupId": 5,
		"cultureId": 25,
		"linkId": "sclerotinia",
		"name": "Бяло гниене",
		"text": "<h3 >Бяло гниене - <span class=\"latin_name\">Sclerotinia sclerotiorum</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Болестта се причинява от гъбата <span class=\"latin_name\">Sclerotinia sclerotiorum</span> и \r\n                се развива в оранжерии, но рядко на епифитотични нива. Патогенът е почвообитаваща гъба, а \r\n                склероциите преживяват в почвата за дълго време. Най-напред тя се забелязва върху основата \r\n                на стъблата или там, където почвата е покрита с полиетилен, при усилен растеж на листната \r\n                маса под проветрителите, където образува дебел, бял памуковиден мицел. В него и в \r\n                заболелите части на растението се развиват големи, бели, а по-късно черни склероции. \r\n                Повредите могат да обгърнат стъблото и растенията да увяхват и загният. Повреди се \r\n                получават също и върху листата, но те се разрастват само ако условията са много благоприятни.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Разсадите трябва да са здрави или третирани чрез потапяне в разтвор от фунгициди. \r\n                Растенията трябва да се разположат на нормално разстояние. Всяко условие, което допринася \r\n                за лоша циркулация на въздуха и задържане на влагата, е с вероятност да благоприятства \r\n                болестта. Заразените растения и всички растителни остатъци, съдържащи склероции, трябва \r\n                внимателно да се отстраняват и унищожават. Няма устойчиви сортове. Ако се очаква нападение, \r\n                почвата трябва да се стерилизира чрез пропарване. Фунгицидите ще осигурят известна защита \r\n                срещу тази болест.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Няма регистрирани.\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 389,
				"imgPath": "../../../../../assets/diseases/Sclerotinia_sclerotiorum.jpg",
				"imgTitle": "Склеротийно гниене",
				"thumbPath": "../../../../../assets/diseases/Sclerotinia_sclerotiorum_thumb.jpg",
				"thumbAlt": "Sclerotinia-sclerotiorum",
				"thumbTitle": "Sclerotinia-sclerotiorum",
				"bgName": "Склеротийно гниене",
				"created_at": "2018-02-08 13:10:35",
				"updated_at": "2018-02-08 13:10:35"
			}
		]
	},
	{
		"id": 390,
		"groupId": 5,
		"cultureId": 25,
		"linkId": "botrytis-cinerea",
		"name": "Сиво гниене",
		"text": "<h3 >Сиво гниене - <span class=\"latin_name\">Botryotinia fuckeliana (Botrytis cinerea)</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Гъбата <span class=\"latin_name\">Botryotinia fuckeliana</span> \r\n                (б.ф. <span class=\"latin_name\">Botrytis cinerea</span>), причинител на сивото гниене, \r\n                атакува много растения и растителни части, главно през рани. Тя причинява сиво гниене върху \r\n                всяка част на растението. Заразените части умират и постепенно се покриват от сивия мицел \r\n                (сивата плесен) или пък засегнатите области могат да изсъхнат. След докосване на засегнатите \r\n                места милиони спори се освобождават във въздуха. Гъбата се запазва като склероции или мицел в \r\n                мъртва или жива растителна тъкан или като склероции в почвата.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Профилактиката е много важна. Растителните остатъци и заразените растения трябва да се \r\n                изхвърлят. Почвата и растежната среда трябва добре да се отводняват и да се избягват гъстите \r\n                насаждения. Относителната влажност трябва да бъде ниска, без твърде много вода, изпръскана \r\n                върху растенията. Мокри растения и кондензация трябва да се избягват или да се изсушават \r\n                практически колкото е възможно по-скоро. Доколкото е възможно, трябва да се избягват \r\n                наранявания, а раните при резитба да са по възможност малки и с гладка повърхност. За \r\n                намаляване на въздушна инфекция с \r\n                <span class=\"latin_name\">Botryotinia fuckeliana</span> могат да се прилагат листни пръскания.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Проблеми с устойчивостта</h4>\r\n            <p>\r\n                Могат да се появят щамове на <span class=\"latin_name\">Botrytis cinerea</span>, устойчиви на \r\n                редица широко използвани фунгициди. Те включват бензимидазоли (напр. карбендазим) и \r\n                дикарбоксимиди (напр. ипродион, просимидон). Ако се налага включването на фунгицидна програма, \r\n                трябва да се редуват различни типове на продукти за намаляване загубата на ефикасност \r\n                поради устойчивост. Указанията на FRAC трябва да се следват.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Няма регистрирани.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 391,
		"groupId": 5,
		"cultureId": 25,
		"linkId": "phomopsis-sclerotioides",
		"name": "Фомопсис",
		"text": "<h3 >Фомопсис - <span class=\"latin_name\">Phomopsis sclerotioides</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                <span class=\"latin_name\">Phomopsis sclerotioides</span> е почвообитаваща гъба, която може \r\n                да инфектира всички тиквови култури, като заразява корените и причинява черно кореново \r\n                гниене. Гъбата може също да се появи и в изкуствен субстрат. Това е главно проблем при \r\n                отглежданите в почва култури. Когато се нападнат корените, се блокира поемането на вода. \r\n                Симптомите са черни ъгловати петна върху корените и увяхване на растенията. Корените стават \r\n                жълто-кафеникави до черни и накрая изгниват. Гъбата може да се разпространява по въздух, \r\n                вода или почва/субстрат. При неблагоприятни условия тя може да се запази в продължение на \r\n                години като склероции в почвата.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Ако се използва устойчивата подложка <span class=\"latin_name\">Cucurbita ficifolia</span>, \r\n                болестта не представлява никакъв проблем. Иначе се препоръчва стерилизация на почвата чрез \r\n                пропарване или използване на изкуствен субстрат. За напояване трябва да се използва чиста \r\n                от патогена вода и дезинфекцирана рециклирана вода. Заразеният растителен материал трябва \r\n                да се изхвърля.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 392,
		"groupId": 5,
		"cultureId": 25,
		"linkId": "didymella",
		"name": "Черно стъблено гниене",
		"text": "<h3 >Черно стъблено гниене - <span class=\"latin_name\">Didymella bryonae</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                <span class=\"latin_name\">Didymella bryonae</span> (синоним \r\n                <span class=\"latin_name\">Mycosphaerella citrullina, M. melonis</span>) е една от \r\n                най-разпространените болести по надземната част на тиквовите култури, отглеждани в \r\n                култивационни съоръжения. Болестта е известна като черно стъблено гниене, или смолисто \r\n                стъблено гниене, поради купчинките от черни пикнидии и перитеции, развиващи се върху петната, \r\n                и смолистия ексудат, изтичащ от стъблото и петната по плодовете. Това е патоген на топлото, \r\n                влажно време, който атакува през раните преди всичко по-старата тъкан. При краставиците \r\n                некротичните повреди се появяват първо по краищата на листата и бързо се разширяват, докато \r\n                обхванат целия лист. Кръгли, светлокафяви до тъмни петна могат да обхванат цялото стъбло и \r\n                растението умира. Върху плода се появяват малки воднисти участъци, под които се открива \r\n                обширно гниене. Заразата на плода често започва от инфектираните цветове. При пъпешите \r\n                симптомите прогресират от центъра на растението навън. Воднистите петна върху листата, \r\n                листните дръжки и стъблата се превръщат в светлокафяви до сиви и се удължават до ивичести \r\n                щрихи. Източници на зараза са семена, по-стари посеви, растителни остатъци и разсад, \r\n                произведен в неконтролирани съоръжения.    \r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Трябва да се използват чисти от патогени семена. Заразените растителни остатъци, главният \r\n                източник на инфекция, и самораслите растения трябва да се унищожат. Извадените болни растения \r\n                се поставят в торби на място и веднага да се изнасят навън. Много е важно да не се пипат \r\n                повредените части, тъй като спорите са лепкави и могат лесно да се разпространят от \r\n                работниците или съоръженията. Излишната влажност трябва да се избягва чрез загряване и \r\n                отваряне на проветрителите. Да се избягва също и гутацията на растението чрез бавно загряване \r\n                на оранжерията сутринта. Препоръчва се прилагане на допълнително количество калий при \r\n                формирането на плода. Когато е възможно, най-добре е да се използват дълги ротации \r\n                (най-малко 2-годишен цикъл на редуване) с култури, различни от тиквовите. Фунгициди могат да \r\n                се прилагат при първите признаци на болестта, но борбата често е неуспешна при условия на \r\n                силна степен на нападение. Ключово третиране чрез пръскане е върху основата на стъблото след \r\n                засаждане. В момента няма тиквови сортове, които да са с приемливи нива на устойчивост. \r\n                Изолати на <span class=\"latin_name\">D. bryoniae</span>, устойчиви на бензимидазолни фунгициди, \r\n                са открити при някои оранжерийни краставични култури.  \r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Няма регистрирани.\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 392,
				"imgPath": "../../../../../assets/diseases/Didymella_bryoniae.jpg",
				"imgTitle": "Черно стъблено гниене - Didymella bryonae",
				"thumbPath": "../../../../../assets/diseases/Didymella_bryoniae_thumb.jpg",
				"thumbAlt": "Didymella bryonae",
				"thumbTitle": "Черно стъблено гниене",
				"bgName": "Черно стъблено гниене",
				"created_at": "2018-02-08 13:15:20",
				"updated_at": "2018-02-08 13:15:20"
			}
		]
	},
	{
		"id": 393,
		"groupId": 5,
		"cultureId": 25,
		"linkId": "pseudomonas-syringae",
		"name": "Бактериоза",
		"text": "<h3 >Бактериоза (ъгловати петна) - <span class=\"latin_name\">Pseudomonas syringae pv. Lachrymans</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                <span class=\"latin_name\">Pseudomonas syringae pv. lachrymans</span> (причинителят на \r\n                ъгловатите петна) се запазва в семето и рядко се среща при краставици, пъпеши и тиквички, \r\n                отглеждани в оранжерии. Понякога ъгловатите петна причиняват проблеми при краставици, \r\n                предназначени за консервиране.\r\n            </p>\r\n            <p>\r\n                <span class=\"latin_name\">Erwinia carotovora ssp. carotovora</span> (причинител на мокрото \r\n                гниене) може да причини слизесто меко гниене в основата на стъблото при култури, отглеждани \r\n                в почва. Инфекцията обикновено е в резултат на атаки от неприятели, но може да се появи и \r\n                през пукнатини, получени при естествения растеж.\r\n            </p>\r\n            <p>\r\n                <span class=\"latin_name\">Agrobacterium bv. l</span> (причинител на формата „влакнести корени“) \r\n                може да окаже влияние както върху краставици, отглеждани в почва, така и върху такива в \r\n                хидропоника. В резултат на инфекцията се получава ненормален растеж на растенията, типичен \r\n                растеж на допълнителни, извън повърхността на почвата корени за размножаване и подуване в \r\n                основата на стъблото.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Много важно е да се използва незаразено семе и да се осигури оптимален непрекъснат растеж. \r\n                Препоръчва се сеитбообръщение с култура, която не се напада от същите патогени. При всички \r\n                бактериални болести от съществено значение е добрата профилактика. Растителните остатъци \r\n                трябва да се изхвърлят, инструментите да се дезинфектират и т.н. Оранжериите трябва да се \r\n                дезинфектират с формалдехид. Препоръчва се стерилизация на почвата или субстрата чрез \r\n                пропарване. Основата на стъблото трябва да се поддържа суха, доколкото е практически \r\n                възможно, за да се избегне <span class=\"latin_name\">E. carotovora ssp. carotovora</span> \r\n                (базално стъблено гниене). При тиквови култури, отглеждани в оранжерии, редуцирането на \r\n                относителната влажност до 80-90% може да намали разпространението на \r\n                <span class=\"latin_name\">P. syringae pv. lachrymas</span>. Редица сортове краставици и \r\n                други тиквови култури са устойчиви на ъгловати петна.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 394,
		"groupId": 5,
		"cultureId": 25,
		"linkId": "viruses",
		"name": "Вирусни болести",
		"text": "<h3 >Вирусни болести - <span class=\"latin_name\">Cucumber mosaic cucumovirus, Cucumber green mottle mosaic tobamovirus, Cucurbit yellow stunting disorder closterovirus, Melon necrotic spot carmovirus, Watermelon mosaic potyvirus, Zucchini yellow mosaic potyvirus</span>.</h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Симптомите могат да се състоят от мозайка, пожълтяване на листата, деформация на листата, \r\n                завиване на листата, забавяне на растежа, хлоротични и некротични петна, пръстеновидни \r\n                прошарвания върху листата и плодовете. Симптомите и тяхната сила варират от вирусния щам, \r\n                причиняващ инфекцията, растителния вид и сорта, който е заразен, растителния стадий и \r\n                условията на околната среда, при които става инфекцията. Често симптомите не са достатъчно \r\n                характерни за поставяне на надеждна диагноза. Затова са необходими допълнителни \r\n                диагностични методи (напр. механично инокулиране на индикаторни растения, ELISA test).\r\n            </p>\r\n            <p>\r\n                <span class=\"latin_name\">Cucurbit yellow stunting disorder crinivirus</span> доби \r\n                значение при европейските пъпеши и краставици едва напоследък, но все още е с ограничено \r\n                разпространение. В някои случаи неговото нараснало значение се свързва с разпространението \r\n                на нововнесени и местни щамове на вектора <span class=\"latin_name\">Bemisia tabaci</span>*.\r\n            </p>\r\n            <p>\r\n                За намаляване действието на вирусите е важно да се знае кой вирус причинява болестта и как \r\n                той се пренася. Всеки вирус си има свой начин на пренасяне (таблица 2). Освен това всички \r\n                вируси се разпространяват чрез присаждане и чрез транспортиране на заразени растения.\r\n            </p>\r\n            <p class=\"italic bold\">\r\n                * B. tabaci все още не е регистрирана в България /бел. на прев./\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Борбата срещу вирусните болести е трудна и те могат да доведат до съществени загуби на \r\n                културата. Тъй като не съществува лечение за заразени с вируси растения, всички мерки \r\n                трябва да са насочени за предотвратяване на инфекцията. Това включва премахване или \r\n                избягване на източниците на инфекция, профилактика или ограничаване на вирусното \r\n                разпространение чрез вектори и подобряване на вирусната устойчивост на културите.\r\n            </p>\r\n            <p>\r\n                <span class=\"latin_name\">Cucumber mosaic cucumovirus</span> - листни въшки - неперзистентно, контактно, със семена;\r\n            </p>\r\n            <p>\r\n                <span class=\"latin_name\">Cucumber green mottle mosaic tobamovirus</span> - контактно, със семена;\r\n            </p>\r\n            <p>\r\n                <span class=\"latin_name\">Cucurbit yellow stunting disorder closterovirus</span> - белокрилки;\r\n            </p>\r\n            <p>\r\n                <span class=\"latin_name\">Melon necrotic spot carmovirus - Olpidium bornovanus</span> - (зооспори), контактно, семена;\r\n            </p>\r\n            <p>\r\n                <span class=\"latin_name\">Watermelon mosaic potyvirus</span> - листни въшки - неперзистентно, контактно;\r\n            </p>\r\n            <p>\r\n                <span class=\"latin_name\">Zucchini yellow mosaic potyvirus</span> - листни въшки - неперзистентно, контактно, със семена.\r\n            </p>\r\n            <p>\r\n                Използването на сертифициран размножителен материал (семена и разсади) спомага много за \r\n                избягване на ранни инфекции в насаждението. Семената могат да се обезвирусят от \r\n                тобамовируси чрез сухо термично третиране или с някои химически вещества. Сертификацията \r\n                също се основава на проучване и тестиране за вируси, на пространствена изолация и засаждане \r\n                на растенията през периоди с ниска плътност на векторите.\r\n            </p>\r\n            <p>\r\n                Важно е да се изкореняват всички заразени растения както от културата, така и от плевелите, \r\n                тъй като те могат да служат като източник на инфекция за понататъшното й разпространение при \r\n                наличие на вектори.\r\n            </p>\r\n            <p>\r\n                Борбата с векторите е от голямо значение за вирусите, които главно се пренасят от насекоми. \r\n                Тя може да включва инсектициди и биологична борба, както и физически предпазни средства \r\n                (напр. използване на тънки предпазни мрежи за насекоми и разделяне на оранжериите на \r\n                отделения). За вируси, които се пренасят главно чрез контакт, от значение са хигиенните мерки. \r\n                Дезинфекцията на инструментите (напр. с обезмаслено мляко) и на рециклиращата вода спомагат \r\n                за редуциране на вирусното разпространение. По време на работа разпространението на \r\n                вирусите може също да се намали, като винаги се работи в една и съща посока в редовете и \r\n                винаги операциите се започват от една и съща начална точка, като персоналът работи в точно \r\n                определени редове и използва еднократни ръкавици, които редовно се сменят. Персоналът и \r\n                посетителите трябва да носят защитни горни облекла, ако се движат между заразени и \r\n                незаразени области. Оранжерията трябва да се почиства и дезинфектира напълно в края на \r\n                сезона. За отглежданите в почва култури пропарването намалява риска за пренасяне на заразата \r\n                от почвата. Контейнерите от стъклена вата, които ще се използват отново, трябва също да се \r\n                пропарят.\r\n            </p>\r\n            <p>\r\n                Използването на устойчиви сортове е също важно. Особено за \r\n                <span class=\"latin_name\">Cucumber mosaic cucumovirus</span> съществуват много устойчиви \r\n                сортове краставици и пъпеши. Динята обикновено е устойчива.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 395,
		"groupId": 5,
		"cultureId": 25,
		"linkId": "trialeurodes",
		"name": "Белокрилки",
		"text": "<h3 >Белокрилки (оранжерийна, тютюнева) - <span class=\"latin_name\">Trialeurodes vaporariorum, Bemisia tabaci</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятелите</h4>\r\n            <p>\r\n                <span class=\"bold\">Оранжерийната белокрилка - <span class=\"latin_name\">Trialeurodes vaporariorum</span></span> е \r\n                широко разпространен неприятел по оранжерийните тиквови култури. Възрастните са малки бели \r\n                насекоми, около 1.5 мм дълги, лесно прелитащи на къси разстояния. При излюпване младите \r\n                ларви пропълзяват до мястото за хранене върху долната листна повърхност и стават неподвижни. \r\n                В отопляемите оранжерии размножаването продължава през цялата година. Възрастните и ларвите \r\n                атакуват долната страна на листата чрез смучене на растителни сокове. Повредата включва \r\n                хлоротично напетняване и хлороза на листата, напетняване на плода и закърняване и увяхване \r\n                на растенията. Белокрилките отделят медена роса, върху която се развиват чернилни гъби, \r\n                които прменят цвета на листата и плода в черен и така намаляват фотосинтетичния потенциал \r\n                и качеството на плода\r\n            </p>\r\n            <p>\r\n                <span class=\"bold\">Тютюневата белокрилка - <span class=\"latin_name\">Bemisia tabaci</span></span> е също важен за \r\n                оранжерийните култури неприятел. В много страни тя е карантинен вредител, което налага при \r\n                установяването й да се уведомяват карантинните служби и се предприемат необходимите мерки \r\n                за борба. Младите растения трябва да са свободни от неприятеля и да идват от място на \r\n                производство, където не е регистриран видът. <span class=\"latin_name\">B. tabaci</span> има \r\n                потенциал за пренасяне на вируси, който може да е от значение за тиквовите култури \r\n                (напр. <span class=\"latin_name\">Cucurbit yellow stunting disorder crinivirus</span>, \r\n                появяващ се в сигналния списък на EPPO като нов проблем в средиземноморските страни).\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Посевите трябва редовно да се проверяват, като за мониторинг се използват жълти лепливи \r\n                уловки. Инсектицидна борба с белокрилките е възможна, но тя включва големи вложения за \r\n                пръскания или фумигации с инсектициди, които са съвсем несъвместими с генералната политика \r\n                за биологична борба с другите оранжерийни неприятели. ДРЗП разчита на биологична борба, \r\n                подкрепяна от прилагането на подходящи практики за управление числеността на неприятелите. \r\n                Използването на инсектициди трябва да се свежда до минимум и да се извършва само в спешни \r\n                ситуации, като се предпочитат тези от тях, които са безвредни за естествените неприятели.\r\n            </p>\r\n            <p>\r\n                Ципокрилният паразит <span class=\"latin_name\">Encarsia formosa</span> дава добри резултати срещу \r\n                <span class=\"latin_name\">T. vaporariorum</span>, но \r\n                <span class=\"latin_name\">B. tabaci</span> е лош гостоприемник. Ентомопатогенните гъби \r\n                <span class=\"latin_name\">Verticillium lecanii</span> (щам срещу белокрилки) и \r\n                <span class=\"latin_name\">Paecilomyces fumosoroseus</span>, хищната дървеница \r\n                <span class=\"latin_name\">Macrolophus caliginosus</span>, паразитните ципокрили \r\n                <span class=\"latin_name\">Eretmocerus eremicus</span> (главно срещу \r\n                <span class=\"latin_name\">T. vaporariorum</span>, особено при високи температури) и \r\n                <span class=\"latin_name\">E. mundus</span> (най-ефективен срещу \r\n                <span class=\"latin_name\">B. tabaci</span>) и хищният бръмбар \r\n                <span class=\"latin_name\">Delphastus pusillus</span> могат да се използват за борба с двата \r\n                вида белокрилки. \r\n            </p>\r\n            <h4 class=\"my_class_h4\">Проблеми с устойчивостта</h4>\r\n            <p>\r\n                В продължение на няколко години популациите на \r\n                <span class=\"latin_name\">T. vaporariorum</span> са били устойчиви на много продукти за \r\n                растителна защита. Прекомерното разчитане на конвенционалните инсектициди сега също е \r\n                довело до силно резистентни биотипове на <span class=\"latin_name\">B. tabaci</span>, особено \r\n                към имидаклоприд. Единственото решение е да се разчита на биологичната борба като основна \r\n                стратегия.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Пръскане: <span class=\"active-substance\">абамектин, ацетамиприд, бета-цифлутрин, \r\n                бупрофезин, делтаметрин, зета-циперметрин, индоксакарб, пиримифосметил, пиридабен, \r\n                пирипроксифен, тиметоксам, фенпропатрин, циперметрин</span>.\r\n            </p>\r\n            <p class=\"as\">\r\n                Аерозол: <span class=\"active-substance\">бупрофезин, пиретрин, тефлубензурон</span>.\r\n            </p>\r\n            <p class=\"as\">\r\n                Третиране на разсадите: <span class=\"active-substance\">оксамил</span>.\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\">КРАСТАВИЦИ</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ОРАНЖЕРИЙНА БЕЛОКРИЛКА <span class=\"latin_name\">Тrialeurodes vaporariorum</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>през вегетацията</td>\r\n                    <td>възрастни</td>\r\n                    <td>5 бр. възрастни/растение</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": [
			{
				"practices_id": 395,
				"imgPath": "../../../../../assets/insects/Weisse-Fliege.jpg",
				"imgTitle": "Белокрилки - Trialeurodes vaporariorum",
				"thumbPath": "../../../../../assets/insects/Weisse-Fliege_thumb.jpg",
				"thumbAlt": "Trialeurodes vaporariorum",
				"thumbTitle": "Белокрилки - Trialeurodes vaporariorum",
				"bgName": "Белокрилка",
				"created_at": "2018-02-08 13:22:01",
				"updated_at": "2018-02-08 13:22:01"
			}
		]
	},
	{
		"id": 396,
		"groupId": 5,
		"cultureId": 25,
		"linkId": "aphidae",
		"name": "Листни въшки",
		"text": "<h3 >Листни въшки - <span class=\"latin_name\">Aphidae</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Листните въшки са смучещи насекоми, които могат да влияят върху здравния статус на \r\n                тиквовите култури директно чрез повреди от хранене, а също и индиректно чрез пренасяне на \r\n                вируси. Основните видове, атакуващи тиквовите култури, са \r\n                <span class=\"latin_name\">Aphis gossypii</span> и <span class=\"latin_name\">Myzus persicae</span>. \r\n                Първоначалното увреждане на растенията се получава от колониите листни въшки, хранещи се с \r\n                млади тъкани, което отслабва и изкривява новоизрасналите части. Листните въшки причиняват \r\n                хлоротично напетняване, хлороза и изкривяване на листата, закърняване и вехнене на \r\n                растенията. Вторичното увреждане е от сапрофитни чернилни гъби, развиващи се върху \r\n                изобилните секреции от медена роса, отлагани върху листата и плодовете, което води до \r\n                намаляване на фотосинтезата и качеството на плода.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Започването с култура без листни въшки забавя развитието на популациите. Мониторингът \r\n                (жълти лепливи уловки и редовно инспектиране на уловките и растенията) е важен за \r\n                осигуряване на информация за присъствието на листни въшки. Някои плевелни видове могат да \r\n                действат като резервоари за вируси и следва да се унищожават.\r\n            </p>\r\n            <p>\r\n                Съществуват различни агенти за ефективна биологична борба срещу листни въшки: \r\n                <span class=\"latin_name\">Aphidoletes aphidimyza, Aphelinus abdominalis, \r\n                Aphidius colemani, Hippodamia convergens, Harmonia axyridis, Chrysopa carnea, \r\n                Adalia bipuncta, Coccinella septempunctata u Verticillium lecanii</span>. Ако все пак \r\n                започнат да се изграждат колонии от листни въшки, може да се наложи да се пръска \r\n                инсектициди, но за предпочитане само „корективно“. Използваните активни вещества трябва да \r\n                бъдат безопасни за полезните организми или да имат кратка перзистенност, така че да не \r\n                засегнат всички жизнени стадии на естествените неприятели и по този начин последните да \r\n                могат да се въведат отново скоро след третирането. При пръскането трябва да се приложи \r\n                достатъчно количество разтвор, за да се намокрят повърхностите на всички нападнати растения.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Проблеми с устойчивостта</h4>\r\n            <p>\r\n                Няколко вида листни въшки (особено \r\n                <span class=\"latin_name\">Aphis gossypii</span> и <span class=\"latin_name\">Myzus persicae</span>) \r\n                имат популации със значителна устойчивост към дадени групи инсектициди (напр. пиримикарб или \r\n                органофосфорни), така че изборът на продукти и редуването им е от голямо значение. Продуктите с \r\n                чисто физическо действие, като продукти за растителна защита на основата на скорбяла или \r\n                мастните киселини, могат да бъдат полезни като локални приложения и могат да контролират \r\n                устойчивите листни въшки. The Insecticide Resistance Action Committee (IRAC) осигурява \r\n                координиран отговор на растителнозащитната индустрия към развитието на устойчивост при \r\n                насекомните и акарните неприятели.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Пръскане: <span class=\"active-substance\">абамектин, алфа-циперметрин, ацетамиприд, \r\n                бифентрин, делтаметрин, диметоат, есфенвалерат, зета-циперметрин, имидаклоприд, \r\n                ламбдацихалотрин, пиридабен, пиримикарб, пиретрум, тауфлувалинат, тиаметоксам, \r\n                хептенофос, циперметрин</span>.\r\n            </p>\r\n            <p class=\"as\">\r\n                Обгазяване: <span class=\"active-substance\">пиримикарб</span>.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 397,
		"groupId": 5,
		"cultureId": 25,
		"linkId": "thrips",
		"name": "Трипс",
		"text": "<h3 >Трипс (тютюнев, калифорнийки) - <span class=\"latin_name\">Thrips tabaci, Frankliniella occidentalis</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Трипсовете не бяха проблем при отглеждането на култури в култивационни съоръжения до \r\n                появата в Европа на западния цветов (калифорнийски) трипс \r\n                (<span class=\"latin_name\">Frankliniella occidentalis</span>). Ларвите и възрастните се \r\n                хранят от епидермалните клетки на листата, пъпките и цветовете. Масовите атаки могат да \r\n                унищожат разсада. Симптомите на директните повреди са светло нашарване и посребряване на \r\n                листата и малформация и обезцветяване на пъпките и цветовете. Освен това значителен \r\n                проблем, предизвикан от трипсовете, е изкривяването на плодовете. Тютюневият трипс \r\n                (<span class=\"latin_name\">Thrips tabaci</span>) се среща главно върху листата, рядко \r\n                напада цветовете, а симптомите на увреждане са напетняване и посребряване на листата. \r\n                Индиректнти или сини (особено за <span class=\"latin_name\">F. occidentalis</span>) лепкави \r\n                уловки. Жълтите уловки индикират също присъствието и на други вредители (напр. белокрилки, \r\n                листни въшки, листоминиращи мухи). При установяване на карантинни видове да се уведомяват \r\n                карантинните служби и се предприемат необходимите мерки за борба.\r\n            </p>\r\n            <p>\r\n                Хищният акар <span class=\"latin_name\">Amblyseius cucumeris, A. degenerans</span> и \r\n                хищните дървеници <span class=\"latin_name\">Orius ssp.</span> трябва да се използват, \r\n                когато е възможно, като се внасят в началото на цикъла на културата и редовно се поддържа \r\n                техният брой. Щамът от белокрилка на гъбата \r\n                <span class=\"latin_name\">Verticillium lecanii</span> оказва страничен ефект върху \r\n                трипсовете. Живеещите в земята хищни акари <span class=\"latin_name\">Stratiolaelaps </span>\r\n                (<span class=\"latin_name\">Hypoaspis miles</span> и \r\n                <span class=\"latin_name\">Gaeolaelaps (Hypoaspis) aculeifer</span>) могат да допринесат за \r\n                борбата чрез нападане на обитаващите в почвата жизнени стадии на трипсовете. Ако се увеличи \r\n                популационната плътност на трипсовете, може да се наложи третиране с инсектициди, което в \r\n                случая с <span class=\"latin_name\">F. occidentalis</span> не е лесно поради неговата \r\n                устойчивост към много растителнозащитни продукти и поради вредността на много инсектициди \r\n                за ентомофагите. Поради скрития начин на живот на много трипсове, вкл. \r\n                <span class=\"latin_name\">F. occidentalis</span>, може да се предпочете фумигация пред \r\n                пръскане, особено ако са нападнати цветните пъпки. Пиретроидните инсектициди са с \r\n                продължителна токсичност, за да се съвместят с полезните насекоми, и могат да разрушат \r\n                всички възможности за биологична борба около 12 седмици \r\n                (напр. <span class=\"latin_name\">A. cucumeris</span>). Използването на инсектициди трябва \r\n                да се сведе до минимум и да се извършва само в спешни ситуации, като се предпочитат тези \r\n                от тях, които са безвредни за ентомофагите. Инсектицидите, използвани срещу други насекоми, \r\n                имат ограничено действие.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                За пръскане: <span class=\"active-substance\">ацетамиприд, ацефат, бифентрин, фенпропатрин</span>.\r\n            </p>\r\n            <p class=\"as\">\r\n                За мъгла: <span class=\"active-substance\">дихлорфос</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                Третиране на разсадите: <span class=\"active-substance\">оксамил</span>\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 397,
				"imgPath": "../../../../../assets/insects/Frankliniella_occidentalis.jpg",
				"imgTitle": "Калифорнийски трипс",
				"thumbPath": "../../../../../assets/insects/Frankliniella_occidentalis_thumb.jpg",
				"thumbAlt": "Frankliniella occidentalis",
				"thumbTitle": "Калифорнийски трипс",
				"bgName": "Калифорнийски трипс",
				"created_at": "2018-02-08 13:26:30",
				"updated_at": "2018-02-08 13:26:30"
			}
		]
	},
	{
		"id": 398,
		"groupId": 5,
		"cultureId": 25,
		"linkId": "acarina",
		"name": "Акари",
		"text": "<h3 >Акари - <span class=\"latin_name\">Acarina</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятелите</h4>\r\n            <p>\r\n                Два вида паяжинообразуващи акари с близки морфологични белези и сходни биоекологични \r\n                особености - <span class=\"latin_name\">Tetranychus urticae</span> и \r\n                <span class=\"latin_name\">Tetranychus cinnabarinus</span>, причиняват повреди по \r\n                краставиците. Акарите пробиват епидермиса на листата и изсмукват част от клетъчния сок с \r\n                хлорофилните зърна. На мястото на убождането се появяват малки светли точковидни петна. \r\n                Техният брой бързо нараства и листът придобива мраморен вид. Силно повредените листа \r\n                пожълтяват и впоследствие опадат. Акарите обитават долната повърхност на листата, но при \r\n                висока численост развиват колонии и изплитат паяжина по всички части на растението, което \r\n                може много бързо да загине.\r\n            </p>\r\n            <p>\r\n                Паяжинообразуващите акари са дребни по размери, трудно забележими. Оцветяването на тялото \r\n                им варира от бледожълто и зеленикаво до червено и кафяво и се променя в зависимост от пола, \r\n                хранителното вещество и сезоните. Зимуващите женски имат керемидено червен цвят. От двете \r\n                страни на гърба на <span class=\"latin_name\">T. Urticae</span> се наблюдават две по-тъмни \r\n                петна, а при <span class=\"latin_name\">Т. turkestani</span> те са няколко.\r\n            </p>\r\n            <p>\r\n                Оптимални за развитието на паяжинообразуващите акари са температури 25-28<sup>o</sup>С и \r\n                относителна влажност 60-80%. Развиват до 30 поколения по краставиците в оранжерийни условия.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                За опазване на краставиците от паяжинообразуващите акари трябва да се прилагат всички \r\n                превантивни и агротехнически мероприятия. Оранжерийната конструкция, съоръженията и \r\n                инвентара задължително да се обеззаразят преди разсаждането на културите. За да бъде \r\n                успешна борбата, тя трябва да започне от разсадопроизводството и продължи след разсаждането \r\n                на растенията. За установяване на появата и плътността на акарите периодично се правят \r\n                обследвания и се вземат листни проби. Едновременно през пролетно-летния сезон се следи и \r\n                за числеността на акарофагите. Решенията за борба се вземат въз основа на прага на \r\n                икономическа вредност, съотношението на хищниците и температурно-влажностните условия. В \r\n                разсадопроизводството борбата започва след установяване на проявата на акарите, а в \r\n                посевите при плътност 5-6 акара средно на един лист. При наличност на 4-5 специализирани \r\n                хищници на 100 акари не се третира с акарициди. Борбата с паяжинообразуващите акари по \r\n                краставиците трябва да се провежда главно с биоагенти. \r\n                <span class=\"latin_name\">Phytoseiulus persimilis</span> е високоефективен хищник за \r\n                биологична борба. Успешно могат да се използват също така \r\n                <span class=\"latin_name\">Neoseiulus californicus</span> и хищните галици \r\n                <span class=\"latin_name\">Feltiella acarisuga</span> и <span class=\"latin_name\">Acaroletis tetranychorum</span>.\r\n            </p>\r\n            <p>\r\n                Химически средства за борба с паяжинообразуващите акари могат да се използват само в \r\n                изключителни случаи, когато няма възможност да се използват биологични агенти.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Проблеми с устойчивостта</h4>\r\n            <p>\r\n                Като многогенерационни неприятели паяжинообразуващите акари много бързо могат да формират \r\n                резистентност към прилаганите акарициди. За да се предотврати появата на резистентност у \r\n                акарите, задължително е акарицидите да се прилагат ротационно, като се редуват в зависимост \r\n                от активното им вещество. Най-добре е преди употребата им да се направи тестиране на \r\n                популацията.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                За пръскане: <span class=\"active-substance\">абамектин, азадирактин, амитраз, бифентрин, \r\n                    дикофол, диоктил сулфовсукцинат, пиридабен, пропаргит, тебуфенпирад, фенпироксимат, \r\n                    фенпропатрин, флуфеноксурон, хекситиазокс.</span>\r\n            </p>\r\n            <h3 >Перфориращ акар - <span class=\"latin_name\">Tyrophagus longior</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Перфориращият акар (<span class=\"latin_name\">Tyrophagus longior</span>) е сравнително нов \r\n                неприятел по оранжерийните краставици. Акарът се пренася в оранжериите посредством балите \r\n                от слама и ленения пъздер, използвани за направа на легла преди засаждането на краставиците.\r\n            </p>\r\n            <p>\r\n                Перфориращият акар вреди не като смуче, а като нагризва кълновете и зелените части на \r\n                растението. По краставиците нагризва кълновете, котиледоните и разстежния връх на разсадите. \r\n                Тези повреди водят до загиване на младите растения. След разсаждането на краставиците \r\n                акарите преминават по листата, като в по-голяма степен се съсредоточват по долните етажи на \r\n                растенията, където относителната влажност е по-висока. Нагризванията по листата са във \r\n                форма на неправилни кръгчета и така повредените листа изглеждат като надупчени от перфоратор.\r\n            </p>\r\n            <p>\r\n                Перфориращият акар е сравнително едър по размери. Тялото му е овално c яйцевидна форма и \r\n                бяло на цвят. Хипопусът има изпъкнала гръдна и плоска коремна страна и е със стаменожълт цвят.\r\n            </p>\r\n            <p>\r\n                Перфориращият акар е силно чувствителен към влагата. Pазвитиeто му протича при умерени \r\n                температури и висока относителна влажност. При неблагоприятни условия преминава в хипопус.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Перфориращият акар е устойчив на много от ceлeктивнитe акарициди, които ce използват cрeщy \r\n                паяжинообразуващите акари. Това налага да ce вземат мерки за ограничаване проникването и \r\n                разпространението му в оранжериите. За тази цел ce препоръчва мокро обеззаразяване на \r\n                балите слама (непоcрeдcтвeно преди разcажданeто на краставиците). При появата на първите \r\n                повреди по растенията да ce проведат две третирания последователно през 7 дни.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Няма регистрирани акарициди.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 399,
		"groupId": 5,
		"cultureId": 25,
		"linkId": "liriomyza",
		"name": "Листоминиращи мухи",
		"text": "<h3 >Листоминиращи мухи - <span class=\"latin_name\">Liriomyza spp.</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятелите</h4>\r\n            <p>\r\n                Дoмaтoвa лиcтoминиpaщa мyxa (<span class=\"latin_name\">Liriomyza bryoniae</span>) \r\n                южнoaмepикaнcкa листоминираща мyxa (<span class=\"latin_name\">Liriomyza huidobrensis</span>), \r\n                серпентинова листоминираща муха (<span class=\"latin_name\">Liriomyza trifolii</span>) и \r\n                градинска лиcтoминиpaщa мyxa (<span class=\"latin_name\">Phytomyza horticola</span>) \r\n                cа основните видове по тиквовите култури. Възрастните жежки мухи причиняват малки бели \r\n                петна по листата в резултат на храненето, които обикновено cа от несъществено значение. \r\n                Ларвите минират листата. Ларвите на <span class=\"latin_name\">Liriomyza huidobrensis</span> \r\n                cа белезникави до жълти, какавидите cа кафяви или черни. Ларвите на \r\n                <span class=\"latin_name\">Liriomyza trifolii</span> и на другите cа жълти, какавидите cа \r\n                сивкавово-черни. Какавидите ce образуват извън листата, в почвата под растенията или върху \r\n                листната маcа. Листоминиращите мухи най-често cа полифагии. \r\n                <span class=\"latin_name\">Liriomyza huidobrensis</span> u \r\n                <span class=\"latin_name\">Liriomyza trifolii</span> ce регулират като карантинни неприятели \r\n                в много страни от района на EOPР, така че младите растения трябва да cа чисти от тях.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Нахлуването в оранжерията ce причинява от заразен растителен материал и от влизането на \r\n                мухи през вратите и проветрителите. Използването на жълти, лепкави уловки и честото \r\n                инcпeктиранe на растенията за мини и жълти петна от храненето на възрастните индикират \r\n                присъствието на тези неприятели. Разсаждането с чист разсад е от голямо значение. В някои \r\n                страни се използват насекомни мрежи.\r\n            </p>\r\n            <p>\r\n                Паразитните ципокрили <span class=\"latin_name\">Dacnusa sibirica, Diglyphus isaea</span> и \r\n                <span class=\"latin_name\">Opius pallipes</span> се използват като агенти за биологична борба \r\n                в оранжериите и могат да осигурят ефективна защита срещу листоминиращите мухи. Тези \r\n                паразити са местни в Европа и могат естествено да присъстват в оранжериите. \r\n                <span class=\"latin_name\">Dacnusa sibirica</span> и <span class=\"latin_name\">Opius pallipes</span> \r\n                снасят яйцата си вътре в ларвите на листоминиращите мухи. Ларвите на тези естествени \r\n                неприятели могат да останат по време на какавидния стадий на мухата в празни оранжерии и \r\n                да се активират рано напролет. \r\n                <span class=\"latin_name\">Diglyphus isaea</span> снася яйца до гостоприемника, а ларвите му \r\n                се хранят с тези на листоминиращите мухи. Този вид може спонтанно да се открие от април до \r\n                септември. Където е възможно и когато ги има, паразитите трябва да се използват.\r\n            </p>\r\n            <p>\r\n                При установяване на карантинни видове да се уведомят карантинните служби и се предприемат \r\n                необходимите мерки за борба.\r\n            </p>\r\n            <p>\r\n                Някои инсектициди, особено абамектин и растежният регулатор циромазин, са ефективни срещу \r\n                ларвите на някои популации на <span class=\"latin_name\">L. huidobrensis</span> и \r\n                <span class=\"latin_name\">L. trifolii</span>, но други популации на листоминиращите мухи са \r\n                устойчиви на редица инсектицидни групи, вкл. абамектин, което затруднява борбата с \r\n                инсектициди. Инсектицидите не са ефективни срещу какавидите. Известна е и устойчивостта \r\n                към пиретроиди.\r\n            </p>\r\n            <p></p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Пръскане /ларви/: <span class=\"active-substance\">абамектин, ацефат, бифентрин, картап, \r\n                тиоциклин, трифлуморон, циромазин.</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                Пръскане /възрастни/: <span class=\"active-substance\">абамектин, алфациперметрин, ацефат, \r\n                делтаметрин, имидаклоприд, картап, тиоцеклам, циперметрин, циромазин, цихалотрин.</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                Дим: <span class=\"active-substance\">дихлорфос, пиримофос-метил</span>\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 399,
				"imgPath": "../../../../../assets/insects/Liriomyza_bryoniae_01.jpg",
				"imgTitle": "Листоминиращи мухи - Liriomyza bryoniae",
				"thumbPath": "../../../../../assets/insects/Liriomyza_bryoniae_01_thumb.jpg",
				"thumbAlt": "Листоминиращи мухи - Liriomyza bryoniae",
				"thumbTitle": "Листоминиращи мухи - повреди",
				"bgName": "Листоминиращи мухи - повреди",
				"created_at": "2018-02-08 13:31:05",
				"updated_at": "2018-02-08 13:31:05"
			}
		]
	},
	{
		"id": 400,
		"groupId": 5,
		"cultureId": 25,
		"linkId": "meloidogyne",
		"name": "Нематоди",
		"text": "<h3 >Нематоди - <span class=\"latin_name\">Meloidogyne spp.</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                <span class=\"latin_name\">Meloidogyne arenaria, M. hapla, M. incognita, M. javanica</span> и \r\n                <span class=\"latin_name\">M. thamesi</span> са ендопаразитни коренови нематоди, причиняващи \r\n                възли, подутини (гали) и други деформации върху корените на тиквовите култури, отглеждани \r\n                на почва. Това води до слаб растеж, закърняване и понякога увяхване, а с това и до слаби добиви.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Здрав, чист от нематоди разсад, чиста почва и добра обща профилактика са достатъчни за \r\n                предпазване от нематодно нападение. В северните страни оставянето на оранжериите отворени и \r\n                неотопляеми за известен период през зимата е достатъчно да елиминира \r\n                <span class=\"latin_name\">Meloidogyne spp.</span> Агротехническите практики като \r\n                сеитбообръщение и обработка на почвата трябва да са част от технологията за отглеждането на \r\n                културата. Третирането на растителния материал с гореща вода, стерилизацията чрез \r\n                пропарване и соларизацията на почвата са ефективни лечебни обработки и обикновено не се \r\n                налага прилагането на нематоциди. Плевелите трябва изцяло да се премахват. Почти няма \r\n                сортове тиквови култури устойчиви на нематода. Отглеждането на растения в безпочвени \r\n                субстрати, напр. стъклена вата, предпазва от нападение. Изолирани са почвени гъби (например \r\n                <span class=\"latin_name\">Paecilomyces lillacinus</span>), които паразитират върху галовите \r\n                нематоди и на тази основа има разработен биопрепарат.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Дазомет, метам-натрий, оксамил, Paecilomyces lillacinus.</span>\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\">КРАСТАВИЦИ</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ГАЛООБРАЗУВАЩИ НЕМАТОДИ род <span class=\"latin_name\">Мeloidogyne</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>преди разсаждане</td>\r\n                    <td>яйца или ларви</td>\r\n                    <td>12-18 бр./куб. см почва</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>през вегетацията</td>\r\n                    <td>гали</td>\r\n                    <td>наличие на гали по корените</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": []
	},
	{
		"id": 401,
		"groupId": 5,
		"cultureId": 25,
		"linkId": "leptidopera",
		"name": "Нощенки и други пеперуди",
		"text": "<h3 >Нощенки и други пеперуди - <span class=\"latin_name\">Leptidopera</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятелите</h4>\r\n            <p>\r\n                Ларвите на много полифагни нощенки се хранят от листа на тиквови култури, такива като: \r\n                гамозначна нощенка (<span class=\"latin_name\">Autographa gamma</span>), \r\n                сребристоточкова нощенка (<span class=\"latin_name\">Chrysodeixis (Plusia) chalcites</span>), \r\n                градинска нощенка (<span class=\"latin_name\">Lacanobia oleracea</span>), \r\n                многоцветна нощенка (<span class=\"latin_name\">Peridroma saucia</span>), \r\n                малка полска нощенка (<span class=\"latin_name\">Spodoptera exigua и S. Littoralis</span>), а от другите - \r\n                ръждив оранжериен молец (<span class=\"latin_name\">Udea ferrugalis</span>).\r\n            </p>\r\n            <p>\r\n                <span class=\"latin_name\">Autographa (Plusia) gamma</span> е по-силно разпространена по \r\n                културите на открито. В оранжериите може да се среща и в смесена популация с \r\n                <span class=\"latin_name\">C. chalcites</span>, като гъсениците им и картината на повреда \r\n                по листата и плодовете си приличат.\r\n            </p>\r\n            <p>\r\n                <span class=\"latin_name\">Chrysodeixis (Plusia) chalcites</span> е по-топлолюбив вид, \r\n                характерен за субтропичните и тропични условия, но в оранжериите се среща и в по-северните \r\n                райони. В България това е най-често разпространената пеперуда в култивационните съоръжения. \r\n                Хранят се върху листата, като първоначално ги скелетират, а впоследствие и унищожават. \r\n                По плодовете на краставицата правят повърхностни нагризвания.\r\n            </p>\r\n            <p>\r\n                <span class=\"latin_name\">Lacanobia (Polia) oleracea</span> вреди предимно наесен по \r\n                разсадените вече растения. Картината на повреда е както при горните две.\r\n            </p>\r\n            <p>\r\n                <span class=\"latin_name\">Peridroma saucia</span> е топлолюбив вид, който по-рядко се \r\n                установява по оранжерийните култури у нас. Гъсениците могат да унищожат младите растения \r\n                изцяло. Хранят се по листата, а също и по плодовете.\r\n            </p>\r\n            <p>\r\n                <span class=\"latin_name\">Spodoptera littoralis</span> е А2 карантинен неприятел. Той е \r\n                полифаг, който може да се намери на открито на юг и в оранжериите на север. Женските снасят \r\n                яйца на купчинки върху долната повърхност на листата. Повредата е в резултат от храненето \r\n                на ларвите, водещо до пълно обезлистване. Броят на поколенията зависи от климатичните \r\n                условия. Плевелите действат като резервоар за женските и трябва да се унищожават.\r\n            </p>\r\n            <p>\r\n                <span class=\"latin_name\">Spodoptera exigua</span> е субтропична и тропична нощенка, но \r\n                може да напада и оранжериите на север. Гъсениците се хранят от младите листа, леторасти и \r\n                цветове. Младите ларви се хранят от долната повърхност на листата и ги скелетират. \r\n                По-големите ларви правят неправилни дупки в листата и плодовете. Пъпките и вегетативните \r\n                върхове могат да бъдат изядени.\r\n            </p>\r\n            <p>\r\n                <span class=\"latin_name\">Udea ferrugalis</span> понякога атакува културите в култивационните \r\n                съоръжения, като причинява значителни вреди. Повредите по листата и плодовете на краставиците \r\n                си приличат с тези на <span class=\"latin_name\">Chrysodeixis (Plusia) chalcites</span> \r\n                и <span class=\"latin_name\">Autographa (Plusia) gamma</span>.\r\n            </p>\r\n            <p></p>\r\n            <p></p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Възрастните обикновено влизат в стъклените или пластмасовите оранжерии с растителния материал \r\n                или по друг начин - през отворите по време на пролетния или летния сезон. Общо взето, IPM \r\n                техниките, благоприятствуващи естествените неприятели, трябва да се използват. Ако е \r\n                необходимо, могат да се приложат и пръскания с инсектициди, вкл. \r\n                <span class=\"latin_name\">Bacillus thuringiensis</span> (срещу ларвите от първа или втора \r\n                възраст). Естествените неприятели, които са подходящи за биологична борба, включват паразита \r\n                по яйцата <span class=\"latin_name\">Trichogramma evanescens</span>.\r\n            </p>\r\n            <p>\r\n                Затварянето на оранжерията през нощта пречи на нощните пеперуди да влизат в нея. Могат да се \r\n                използват и екрани. Само младите ларви са чувствителни към наличните инсектициди. Има продукт, \r\n                базиран на <span class=\"latin_name\">Spodoptera exigua nuclear polyhedrosis virus</span>, \r\n                който убива ларвите след 3-6 дни.\r\n            </p>\r\n            <p>\r\n                При установяване на карантинни видове да се уведомят карантинните служби и се предприемат \r\n                необходимите мерки за борба.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Пръскане: <span class=\"active-substance\">алфа-циперметрин, ацефат, Bacillus \r\n                thuringiensis, бифентрин, делтаметрин, есфенвалерат, ламбдацихалотрин, тефлубензурон, \r\n                циперметрин</span>.\r\n            </p>\r\n            <p class=\"as\">\r\n                Срещу млади ларви: <span class=\"active-substance\">ацефат, делтаметрин, ламбдацихалотрин, тефлубензурон, цихалотрин</span>.\r\n            </p>\r\n            <p class=\"as\">\r\n                    Срещу яйца: <span class=\"active-substance\">Trichogramma evanescens</span>.\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 401,
				"imgPath": "../../../../../assets/insects/Autographa_gamma.jpg",
				"imgTitle": "Гамозначна нощенка - Autographa gamma",
				"thumbPath": "../../../../../assets/insects/Autographa_gamma_thumb.jpg",
				"thumbAlt": "Autographa gamma",
				"thumbTitle": "Гамозначна нощенка",
				"bgName": "Гамозначна нощенка",
				"created_at": "2018-02-08 13:36:57",
				"updated_at": "2018-02-08 13:36:57"
			}
		]
	},
	{
		"id": 402,
		"groupId": 5,
		"cultureId": 25,
		"linkId": "weed",
		"name": "Плевели",
		"text": "<h3 >Плевели</h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятелите</h4>\r\n            <p>\r\n                Плевелите не са проблем, ако културата се отглежда върху изкуствена растежна среда. В оранжериите \r\n                водораслите или мъхът могат да създадат проблеми. Присъствието им върху стъклата може да намали \r\n                интензивността на светлината.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Добрата обща профилактика е важна. Ако тиквовите култури се отглеждат в почва, тя може да се \r\n                стерилизира (напр. чрез пропарване или соларизация). В повечето случаи това ще бъде достатъчно за да \r\n                се започне производство без плевели. Механичното или ръчно плевене може да реши някои от проблемите. \r\n                Плевелите, растящи между редовете, са най-лесни за отстраняване. Те обикновено се отстраняват чрез \r\n                плитка обработка на почвата или чрез мулчиране. Хербицидно третиране може да се наложи и обикновено \r\n                се прилага между редовете. Системите на сеитбообръщения не са подходящи за хербицидите поради \r\n                възможното получаване на фитотоксичност за следващата култура. Ако хербициди се разсипят върху \r\n                отоплителните тръби, препоръчва се последните да се измият, преди да се пусне отоплението.\r\n            </p>\r\n            <p>\r\n                След прилагане на контролни мерки за борба с водорасли и мъх вратите и прозорците трябва да останат \r\n                затворени за няколко дни, за да се избегне увреждане на културите в съседните отделения. Унищожените \r\n                водорасли и мъх трябва да се отстранят няколко дни след третиране чрез изтъркване и измиване с вода.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Между редовете: <span class=\"active-substance\">глифозат</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                В празните оранжерии за почистване на стъклата от водорасли и мъх: \r\n                <span class=\"active-substance\">алкилдиметилбензиламониев хлорид</span>.\r\n            </p>",
		"tablePiv": null,
		"images": []
	}
]