[
	{
		"id": 403,
		"groupId": 5,
		"cultureId": 26,
		"linkId": "pythium",
		"name": "Болести по младите растения",
		"text": "<h3 >Болести по младите растения - <span class=\"latin_name\">Pythium spp., Phytophthora spp., Rhizoctonia solani, Fusarium spp., Botrytis cinerea</span>.</h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестите</h4>\r\n            <p>\r\n                Пониците, резниците и вкоренените растения загниват на нивото на почвената повърхност и \r\n                загиват. Сеченето базичното и кореновото гниене се причиняват от различни почвени гъби - \r\n                <span class=\"latin_name\">Pythium spp., Phytophthora spp., Rhizoctonia solani, \r\n                Fusarium spp., Botrytis cinerea</span>. Много рядко една-единствена гъба е причина за \r\n                загниването им. Обикновено то се предизвиква от няколко почвени гъби, като външните \r\n                признаци на проява не се различават при визуален преглед.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Профилактиката е от основно значение. Когато причинителите на заболяването са почвени \r\n                патогени, е много важно да се използват незаразени почви, субстрати, саксии и др. Почвата \r\n                най-често се обеззаразява чрез пропарване, а използвания инвентар се дезинфекцират с \r\n                меден сулфат, формалин, белина, калиев перманганат. Да се избягва преовлажняването на \r\n                растенията, което стимулира развитието на почвените гъби. При хидропонните технологии, \r\n                където водата се използва многократно, заболяванията се разпространяват много по-бързо. \r\n                Затова водата трябва да се дезинфекцира предварително чрез загряване, пясъчни филтри или \r\n                UV облъчване. Фунгицидите се прилагат чрез поливка на почвата или чрез пръскане. Когато \r\n                рискът от появата на заболяването е голям, те се използват превантивно. Срещу почвените \r\n                патогени ДРЗП е и обеззаразяването на семената. Отделните сортове проявяват различна \r\n                чувствителност спрямо ПРЗ.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                За борба с почвените патогени: <span class=\"active-substance\">пропамокарб</span> в \r\n                комбинация с <span class=\"active-substance\">беномил или тиофанат метил</span> (чрез почвено \r\n                третиране).\r\n            </p>\r\n            <p class=\"as\">\r\n                Срещу <span class=\"latin_name\">Pythium spp.</span> и \r\n                <span class=\"latin_name\"Phytophthora spp.></span>: \r\n                <span class=\"active-substance\">металаксил, оксадиксил, пропамокарб</span>.\r\n            </p>\r\n            <p class=\"as\">\r\n                Срещу <span class=\"latin_name\">Rhizoctonia solani</span>: <span class=\"active-substance\">ипродион.</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                Срещу <span class=\"latin_name\">Botrytis cinerea</span>: \r\n                <span class=\"active-substance\">ипродион, прохлораз, процимидон, винклозолин.></span>\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 404,
		"groupId": 5,
		"cultureId": 26,
		"linkId": "botrytis-cinerea",
		"name": "Сиво гниене",
		"text": "<h3 >Сиво гниене - <span class=\"latin_name\">Botrytis cinerea</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                <span class=\"latin_name\">Botrytis cinerea</span> напада почти всички украсни култури. \r\n                Заразените растителни части (листа, стъбла, цветове) загиват и постепенно се покриват със \r\n                сив мицел, който при допир отделя голямо количество спори във въздуха. Върху цветовете \r\n                <span class=\"latin_name\">B. cinerea</span> предизвиква образуване на дребни мокри на вид \r\n                петна, което силно снижава стойността на продукцията. Сивото гниене може да предизвика \r\n                загиването на посадъчния материал и рязания цвят по време на транспорт. Гъбата се запазва \r\n                като склероции или мицел в живите или мъртви растителни тъкани, а в почвата като склероции.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Профилактиката е от основно значение. Редовно да се отстраняват инфектираните листа, \r\n                стъбла и цветове. Почвата или изкуствените хранителни субстрати трябва да са добре \r\n                дренирани и да се спазва оптималната гъстота на засаждане. Относителната влажност на \r\n                въздуха да не е висока и да се избягва честото оросяване на растенията, за да не остават \r\n                дълго време мокри. Фунгицидите се прилагат чрез пръскане при поява на симптомите. Има \r\n                съобщения за развитие на резистентност на <span class=\"latin_name\">B. cinerea</span> към \r\n                системни и контактни фунгициди. Да се ограничава използването на фунгицидите от групата на \r\n                бензамидазолите. Правилното редуване на фунгицидите намалява проблемите с резистентността.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                За пръскане: <span class=\"active-substance\">карбенданзим, хлороталонил, ипродион, процимидон, тирам, винклозолин.</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                Аерозолно третиране: <span class=\"active-substance\">хлороталонил, ипродион, винклозолин.</span>\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 405,
		"groupId": 5,
		"cultureId": 26,
		"linkId": "oidium",
		"name": "Брашнести мани",
		"text": "<h3 >Брашнести мани - <span class=\"latin_name\">Sphaerotheca pannosa, Oidium chrysanthemi</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестите</h4>\r\n            <p>\r\n                Гъбите от сем. <span class=\"latin_name\">Erysiphaceae</span> предизвикват появата на петна \r\n                с бял, брашнест налеп от горната страна на листата, който се отделя лесно при допир. \r\n                При силно нападнатите растения петната могат да се открият и по долната страна на листата. \r\n                По-късно напетнените части покафеняват и се покриват с черни плодни тела. Силно \r\n                чувствителни към брашнеста мана са розата \r\n                (<span class=\"latin_name\">Sphaerotheca pannosa</span>), хризантемата \r\n                (<span class=\"latin_name\">Oidium chrysanthemi</span>) и голям брой саксийни видове. \r\n                Гъбите се запазват в заразените растителните остатъци. Спорите им могат да проникнат в \r\n                оранжериите през отворените врати и проветрителите. Разпространението на причинителите на \r\n                брашнестите мани се благоприятства от засушаване (обикновено през деня). Заразяването се \r\n                стимулира от високата относителна влажност на въздуха, без наличие на водни капки върху \r\n                растенията (обикновено през нощта).\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Да се спазва оптимална гъстота при отглеждане на растенията, да се избягват прекомерното \r\n                азотно торене и резките температурни колебания. Растенията да се поливат в подходящо време \r\n                (най-добре през деня, а не вечер) и оранжериите да се проветряват редовно. Да се \r\n                отстраняват болните растения или частите от тях (листа, стъбла и цветове). За разлика от \r\n                другите причинители на гъбни заболявания за заразяването с брашнестите мани не е необходимо \r\n                наличие на капка вода. При поява на заболяването е задължително приложението на фунгициди. \r\n                Използването на устойчиви сортове може да ограничи броя на третиранията.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Беномил, битертанол, карбенданзим, динокап, фенаримол, \r\n                имазалил, пенконазол, пропиконазол, тиофанат-метил, триадимефон и трифорин.</span>\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 406,
		"groupId": 5,
		"cultureId": 26,
		"linkId": "sclerotinia",
		"name": "Склеротинийно гниене",
		"text": "<h3 >Склеротинийно гниене - <span class=\"latin_name\">Sclerotinia sclerotiorum</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Причинителят на склеротинийното гниене <span class=\"latin_name\">S. sclerotiorum</span> \r\n                предизвиква появата на плътен бял мицел в основата на заразените растения. Върху мицела и \r\n                нападнатите тъкани се образуват големи, първоначално бели, а след това черно оцветени \r\n                склероции. Частите от растенията, разположени над заразените участъци,се пречупват, \r\n                увяхват и изгниват.\r\n                    \r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Да се спазва оптималната гъстота на засаждане, да се избягва преовлажняването и да се \r\n                отстраняват заразените растения. При опасност от развитие на заболяването да се използва \r\n                пропарена почва или почвената повърхност да се мулчира. При поява на заболяването \r\n                фунгицидите да се прилагат чрез пръскане.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Ипродион, процимидон, тиофанат-метил, тирам, винклозолин.</span>\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 407,
		"groupId": 5,
		"cultureId": 26,
		"linkId": "pseudoperonospora",
		"name": "Мани",
		"text": "<h3 >Мани - <span class=\"latin_name\">Pseudoperonospora sparsa, Peronospora grisea</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Причинителите на мани от сем. <span class=\"latin_name\">Peronosporaceae</span> причиняват \r\n                появата на жълти петна по листата и обилен сивобелезникъв налеп върху петната. Листата \r\n                засъхват и загиват. Гъбите се запазват като ооспори в почвата и растителните остатъци, а \r\n                спорите се разпространяват чрез въздуха. Примери: \r\n                мана по розата (<span class=\"latin_name\">Pseudoperonospora sparsa</span>) и \r\n                мана по хебе (<span class=\"latin_name\">Реronosрога grisea</span>).\r\n                    \r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                За заразяване тези гъби изискват влажни условия, мокри листа и висока относителна влажност \r\n                на въздуха. Затова е необходимо оранжериите да се проветряват редовно и да се поддържа \r\n                оптимална температура. При повечето култури се налагат профилактични третирания с \r\n                фунгициди. При поява на заболяването да се използват фунгициди с лекуващо действие, а след \r\n                тях да се провеждат и профилактични пръскания.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                За профилактични третирания: <span class=\"active-substance\">хлороталонил, манкозеб, пропамокарб.</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                С лекуващо действие: .<span class=\"active-substance\">металаксил</span>\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 408,
		"groupId": 5,
		"cultureId": 26,
		"linkId": "uromyces-dianthi",
		"name": "Ръжди",
		"text": "<h3 >Ръжди - <span class=\"latin_name\">Uromyces dianthi, Puccinia horiana</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Ръждите (<span class=\"latin_name\">Uredinales</span>) предизвикват образуване на оранжеви \r\n                или кафяви сори по стъблата и листата на растенията. В тях се съдържат голямо количество \r\n                спори на причинителите. Спорите се разпространяват чрез въздуха. Примери: \r\n                <span class=\"latin_name\">Uromyces dianthi</span> по карамфила,\r\n                <span class=\"latin_name\">Puccinia horiana</span> по хризантема (карантинно заболяване) и \r\n                <span class=\"latin_name\">Puccinia pelargonii-zonalis</span> по пеларгониум (карантинно заболяване ).                    \r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Да се използва здрав посадъчен материал и устойчиви сортове. При визуален преглед \r\n                заразените растения да се отстраняват. Да се избягва честото оросяване, тъй като високата \r\n                влажност стимулира появата на ръждите. Пръскането започва при откриване на първите симптоми.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Битертанол, трифорин</span>\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 409,
		"groupId": 5,
		"cultureId": 26,
		"linkId": "verticillium-albo-atrum",
		"name": "Увяхвания",
		"text": "<h3 >Увяхвания - <span class=\"latin_name\">Verticillium albo-atrum, V. dahliae, Fusarium oxysporum, Phytophthora spp., Rhizoctonia solani, Botrytis cinerea, Pythium spp</span>.</h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Различни гъби причиняват увяхване и загиване на украсните култури. Някои от тях \r\n                предизвикват трахеомикози, прониквайки в проводящата система на растенията като \r\n                <span class=\"latin_name\">Verticillium albo-atrum, V. dahliae</span> и различните \r\n                специализирани форми на <span class=\"latin_name\">Fusarium oxysporum</span>. Същевременно \r\n                увяхване могат да причинят и гъбите, атакуващи корените и стъблата, като \r\n                <span class=\"latin_name\">Phytophthora spp., Rhizoctonia solani, Botrytis cinerea, Pythium spp.</span>, \r\n                които възпрепятстват придвижването на водата от корените към върха на растението. Симптоми \r\n                на кореново гниене може да причинят високата солева концентрация, както и нападението от \r\n                нематоди.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Спазване на задължителна профилактика за предотвратяване на появата и ограничаване \r\n                разпространението на заболяването. В оранжериите с установена проява на тези заболявания е \r\n                необходимо почвата да се обеззарази чрез пропарване или да се използва чиста почва. Да се \r\n                отстраняват заразените растения. След вегетацията използваните палети, маркучи, всякакъв \r\n                вид инвентар и стъклата на оранжериите да се почистват основно. Преносимостта на патогените \r\n                чрез водата трябва също да бъде контролирана. Да се коригира високото съдържание на натрий \r\n                и азот, а за засаждане да се използват само здрави растения. Фунгицидите се прилагат \r\n                профилактично (чрез почвено третиране или чрез добавяне към поливната вода след засаждане) \r\n                или третиране а отделни участъци. Чувствителността на отделните патогени към различните \r\n                фунгициди варира значително. За точното определяне на причинителите на увяхване да се \r\n                извърши фитопатологичен анализ, след което да се определят най-подходящите фунгициди за \r\n                борба.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Фунгициди с профилактично действие: <span class=\"active-substance\">металаксил, прохлораз, пропамокарб, цинеб.</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                Лекуващи фунгициди: <span class=\"active-substance\">карбендазим, ипродион, металаксил, прохлораз.</span>\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 410,
		"groupId": 5,
		"cultureId": 26,
		"linkId": "bacterials",
		"name": "Бактерийни болести",
		"text": "<h3 >Бактерийни болести</h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Бактерийните инфекции причиняват различни симптоми: листни петна \r\n                (<span class=\"latin_name\">Xanthomonas hortorum pv. pelargonii</span> по пеларгониум, \r\n                <span class=\"latin_name\">X. axonopodis pv. begoniae</span> по бегония), \r\n                промяна в оцветяването на проводящата система \r\n                (<span class=\"latin_name\">Erwinia spp.</span> по <span class=\"latin_name\">kalanchoe</span>, \r\n                <span class=\"latin_name\">Pseudomonas cichorii</span> по хризантема) или гали по корените \r\n                (<span class=\"latin_name\">Agrobacterium tumefaciens</span> по роза, фикус бенджамина). \r\n                В случай на съмнение се препоръчва точно определяне на патогена, за да се изясни дали \r\n                заболяването е причинено от бактерии или други патогени, предизвикващи подобни симптоми \r\n                (гъби или нематоди). Например галите, причинени от \r\n                <span class=\"latin_name\">A. tumefaciens</span>, често могат да бъдат сбъркани с повредите от галови нематоди \r\n                (<span class=\"latin_name\">Meloidogyne</span>).\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Много важно е да се използва незаразен посадъчен материал, който да осигури добро развитие \r\n                на растенията. Профилактичните мероприятия включващи отстраняване на болните растения и \r\n                растителни остатъци, и обеззаразяване на работния инвентар (ножове и др.) са от особено \r\n                значение. Да не се допуска прекомерно повишаване на температурата и относителната влажност \r\n                на въздуха. Растенията да не се оросяват отгоре и да се поддържат по възможност сухи. При \r\n                установени бактерийни болести след приключване на вегетацията почвата задължително се \r\n                обеззаразява чрез пропарване (колкото е възможно по-дълбоко). При хидропонни системи на \r\n                отглеждане, където водата се използва многократно, тя трябва да се дезинфекцира чрез \r\n                загряване, пясъчни филтри или UV-облъчване. Няма одобрени ПРЗ за борба с бактерийните \r\n                болести по украсните растения.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 411,
		"groupId": 5,
		"cultureId": 26,
		"linkId": "viruses",
		"name": "Вирусни болести",
		"text": "<h3 >Вирусни болести</h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестите</h4>\r\n            <p>\r\n                По украсните култури са установени голям брой вируси, причинители на опасни вирусни \r\n                болести. Икономически важните са представени по-долу (в скобите се посочва начинът на \r\n                пренасяне на вирусите):\r\n            </p>\r\n            <p>\r\n                По роза - <span class=\"latin_name\">Prunus necrotic ringspot ilarvirus </span>(PNRSV) \r\n                (вегетативно размножавне във вкоренилищата);\r\n            </p>\r\n            <p>\r\n                По хризантема - <span class=\"latin_name\">Tomato aspermy cucumovirus</span> (TAV) \r\n                (чрез листни въшки);\r\n            </p>\r\n            <p>\r\n                По пеларгониум - <span class=\"latin_name\">Pelargonium leaf curl tombusvirus</span> (PLCV) \r\n                (механично пренасяне) и др.;\r\n            </p>\r\n            <p>\r\n                По карамфил - <span class=\"latin_name\">Camation vein mottle potyvirus</span> (CVMV) \r\n                (чрез листни въшки), \r\n                <span class=\"latin_name\">Carnation ringspot dianthovirus</span> (CRSV) (механично пренасяне), \r\n                <span class=\"latin_name\">Carnation latent carlavirus</span> (CLV) (чрез листни въшки), \r\n                <span class=\"latin_name\">Carnation etched ring caulimovirus</span> (CERV) (чрез листни въшки), \r\n                <span class=\"latin_name\">Carnation mottle carmovirus</span> (CarMV) (механично пренасяне);\r\n            </p>\r\n            <p>\r\n                По лале и други луковични от <span class=\"latin_name\">Liliaceae</span> - \r\n                <span class=\"latin_name\">Tulip breaking potyvirus</span> (TBV) (чрез листни въшки), \r\n                <span class=\"latin_name\">Tobacco necrosis necrovirus</span> (TNV) \r\n                (чрез гъбата <span class=\"latin_name\">Olpidium spp.</span>);\r\n            </p>\r\n            <p>\r\n                По ахименес, алстромерия, еремурус, гербера, орнитогалум, флокс - \r\n                <span class=\"latin_name\">Tobacco rattle tobravirus</span> (TRV) (свободно живеещи нематоди);\r\n            </p>\r\n            <p>\r\n                По алстромерия, антуриум, бегония, хризантема, импатиенс, каланхое, пеларгониум, \r\n                фаленопсис, глоксиния и др. - \r\n                <span class=\"latin_name\">Tomato spotted wilt tospovirus</span> (TSWV) (чрез трипси).\r\n            </p>\r\n            <p>\r\n                Вирусните болести причиняват големи загуби, като силно снижават качеството на украсните \r\n                култури. Те предизвикват различни симптоми като пожълтяване, завиване и деформиране на \r\n                листата, хлоротични петна или пръстени, некроза, издребняване на цветовете и листата.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Да се използва предварително тестиран за вируси и свободен от вектори посадъчен материал. \r\n                Изключително важни са профилактичните мероприятия: отстраняване на болните растения и \r\n                растителните остатъци, обеззаразяване на работния инвентар и почвата, използване на \r\n                устойчиви сортове и др. Да се провежда борба с векторите.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 412,
		"groupId": 5,
		"cultureId": 26,
		"linkId": "aphidae",
		"name": "Листни въшки",
		"text": "<h3 >Листни въшки</h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятелите</h4>\r\n            <p>\r\n                Листните въшки вредят най-често по калибрахое, роза, хризантема, петуния, луковични, \r\n                циклама, аспарагус и др. Те смучат сок от флоема и проводящите тъкани на младите леторасти \r\n                и на листата. Нападнатите части увяхват, обецветяват ce и ce деформират. Неприятелите \r\n                отделят „медена роcа“, върху която ce развиват cапрофитни чернилни гъбички. Някои лиcтни \r\n                въшки cа вектори на вирycи. Праcковената лиcтна въшка (<span class=\"latin_name\">Myzus persicae</span>), \r\n                памуковата листна въшка (<span class=\"latin_name\">Aphis gossypii</span>) и \r\n                зеленоивичеста лиcтна въшка (<span class=\"latin_name\">Macrosiphum euphorbiae</span>) имат \r\n                широк кръг гостоприемници, докато монофагните видове cа cпeциализирани cамо по отделни \r\n                култури - \r\n                <span class=\"latin_name\">Macrosiphoniella sanborni</span> по хризантема, \r\n                <span class=\"latin_name\">Macrosiphum rosae</span> по роза, \r\n                <span class=\"latin_name\">Dysaphis tulipa</span>e по луковични.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Да ce използва cвободeн от листни въшки поcадъчeн материал. Проветрителите и вратите да ce \r\n                покриват c мрежи. Жълтите лепливи уловки и редовното преглеждане на растенията дават \r\n                информация за наличието на листни въшки, тяхната плътност и необходимостта от провеждане \r\n                на третиране. Химичната борба cрeщy листните въшки ce извършва чрез пръскане или поливане \r\n                (чрез системата за капково напояване). Третиранията трябва да започнат при откриване на \r\n                първите индивиди, като при някои видове ce налага провеждане на 2-3 пръскания. Установена \r\n                е значителна резистентност при основните видове листни въшки \r\n                (<span class=\"latin_name\">A. gossypii, M. persicae</span>) към карбаматни (пиримикарб), \r\n                органофоcфорни (диметоат), пиретроиди (делтаметрин, циперметрин) и други инсектициди. \r\n                При наличие на резистентност да ce редуват инсектициди c различен механизъм на действие, \r\n                като ce включат например и имидаклоприд, никотин, пиретрин и др.\r\n            </p>\r\n            <p>\r\n                За биологична борба c листните въшки могат да ce използват медните биоагенти: хищна галица \r\n                <span class=\"latin_name\">Aphidoletes aphidimyza</span>, паразитите- \r\n                <span class=\"latin_name\">Aphidius matricariae</span> и \r\n                <span class=\"latin_name\">A. colemani</span>, и ентомопатогенната гъба - \r\n                <span class=\"latin_name\">Verticillium lecanii</span>. Хищниците и паразитите ce препоръчват \r\n                при ниска плътност, докато <span class=\"latin_name\">V. lecanii</span> може да ce прилага и \r\n                при по-висока плътност на листните въшки.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">ацефат, ацетамиприд, ацефат, бифентрин, делтаметрин, \r\n                есфенвалерат, имидаклоприд, пиретрин, пиримикарб, пиридабен, тауфлувалинат, тебуфенпират, \r\n                фипронил, хептенофос, циперметрин.</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                Аерозолно третиране (третиране на нападнатите участъци): <span class=\"active-substance\">пиримикарб</span>.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 413,
		"groupId": 5,
		"cultureId": 26,
		"linkId": "trialeurodes",
		"name": "Оранжерийна белокрилка",
		"text": "<h3 >Бeлoкpилки - <span class=\"latin_name\">Trialeurodes vaporariorum, Bemisia tabaci</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятелите</h4>\r\n            <p>\r\n                Оранжерийната белокрилка (<span class=\"latin_name\">Trialeurodes vaporariorum</span>) е широко разпространена у нас.\r\n            </p>\r\n            <p>\r\n                Вреди основно по гербера, хризантема, бакопа, коледна звезда, виола, калцеолария, вербена, \r\n                фуксия, тагетес и др. Възрастните индивиди са дребни, бели насекоми, около 1.5 мм дълги. \r\n                Белокрилките снасят яйцата си върху долната повърхност на най-младите листа. След излюпване \r\n                ларвите първа възраст се придвижват до местата за хранене и се прикрепват неподвижно. \r\n                Възрастните индивиди и ларвите смучат сок от долната страна на листата. В мястото на \r\n                повредата се появяват хлоротични петна. При силно нападение листата пожълтяват и окапват, \r\n                а растенията често загиват. Белокрилките отделят обилно „медена роса“, върху която се \r\n                развиват чернилни гъбички, които зацапват растенията.\r\n            </p>\r\n            <p>\r\n                Тютюневата белокрилка (<span class=\"latin_name\">Bemisia tabaci</span>) е карантинен вид в \r\n                България и в много страни в Европа. Първоначално рискът за разпространението на неприятеля \r\n                е бил предимно за оранжерийното производство в северните страни. Този вид е разпространен \r\n                и на открито в редица средиземноморски страни като Испания, Португалия, Италия и Южна \r\n                Франция. При <span class=\"latin_name\">B. tabaci</span> са установени няколко биотипа. \r\n                Например <span class=\"latin_name\">B. argentifolii</span> \r\n                (<span class=\"latin_name\">B. tabaci</span> биотип B) е вектор на над 60 бегомовируса. \r\n                Тя не е установена в нашата страна. Засиленият търговски обмен на редица украсни култури \r\n                като коледна звезда, мандевила, хибискус, лантана и др. създават реална заплаха за \r\n                внасянето на <span class=\"latin_name\">B. tabaci</span> и в България.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                За да се установи наличие на белокрилки, е необходимо да се извършват редовни визуални \r\n                прегледи на долната повърхност на листата на растенията. Възрастните индивиди се откриват \r\n                върху най-горните млади листа, а пупариите се намират върху средния и най-долния етаж на \r\n                растенията. Жълтите лепливи уловки може да се използват за установяване летежа на \r\n                белокрилките. Борбата трябва да започне веднага след откриване на първите индивиди, чрез \r\n                пръскане с инсектициди, третиране на цялата площ или прилагане на биологични средства. \r\n                Паразитът <span class=\"latin_name\">Encarsia formosa</span> е ефективен спрямо белокрилките \r\n                както при зеленчуците, така и при оранжерийните украсни култури. При едновременно \r\n                използване на <span class=\"latin_name\">E. formosa</span> и на инсектициди, продукти за \r\n                растителна защита трябва да бъдат селективни спрямо биоагента. За биологична борба с \r\n                белокрилките в оранжериите се препоръчват също и ентомопатогенната гъба \r\n                <span class=\"latin_name\">Verticillium lecanii</span> и хищната калинка \r\n                <span class=\"latin_name\">Delphastus pusillus. V. lecanii</span> има действие и по отношение \r\n                на трипсите.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Проблеми с устойчивостта</h4>\r\n            <p>\r\n                При оранжерийната белокрилка е регистрирана устойчивост към голям брой инсектициди. Тъй \r\n                като с <span class=\"latin_name\">B. tabaci</span> борбата се провежда основно с химични \r\n                продукти за растителна защита, при този вид са регистрирани различни високорезистентни \r\n                биотипове, най-вече спрямо имидаклоприд.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Пръскане: <span class=\"active-substance\">абамектин, ацетамиприд, ацефат, бифентрин, \r\n                бупрофезин, делтаметрин, имидаклоприд, пиримифос-метил, фенпропатрин, циперметрин.</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                Аерозолно третиране: <span class=\"active-substance\">бупрофезин, пиретрин, тефлубензурон.</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                Третиране на почвата и субстратите: <span class=\"active-substance\">оксамил.</span>\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 413,
				"imgPath": "../../../../../assets/insects/Silverleaf_whitefly.jpg",
				"imgTitle": "Белокрилки - Bemisia tabaci",
				"thumbPath": "../../../../../assets/insects/Silverleaf_whitefly_thumb.jpg",
				"thumbAlt": "Bemisia tabaci",
				"thumbTitle": "Белокрилки - Bemisia tabaci",
				"bgName": "Bemisia tabaci",
				"created_at": "2018-02-08 15:07:35",
				"updated_at": "2018-02-08 15:07:35"
			}
		]
	},
	{
		"id": 414,
		"groupId": 5,
		"cultureId": 26,
		"linkId": "thrips",
		"name": "Трипси",
		"text": "<h3 >Трипси - <span class=\"latin_name\">Frankliniella occidentalis, Thrips tabaci</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятелите</h4>\r\n            <p>\r\n                От трипсите най-голямо икономическо значение за украсните култури, отглеждани в \r\n                оранжериите, има калифорнийският трипс (<span class=\"latin_name\">Frankliniella occidentalis</span>). \r\n                Той е карантинен за страната вид. Ларвите и възрастните трипси смучат сок от листата, \r\n                пъпките и цветовете. В резултат на храненето по тях се появяват сребристи петна, които \r\n                по-късно покафеняват. Повредените от калифорнийския трипс пъпки и цветове силно издребняват, \r\n                обезцветяват се и загубват търговската си стойност. Тютюневият трипс \r\n                (<span class=\"latin_name\">Thrips tabaci</span>) причинява сравнително малки проблеми по \r\n                цветята в оранжериите и поврежда основно листата на растенията. Двата вида пренасят вируса на \r\n                доматената бронзовост, но калифорнийският трипс е по-ефективният вектор. \r\n                <span class=\"latin_name\">F. occidentalis</span> е изключително опасен неприятел и борбата с \r\n                него е трудна. По украсните култури в оранжерии се среща също и \r\n                <span class=\"latin_name\">Echinothrips americanus</span>, който няма голямо икономическо значение.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Изключително важно е да се използва незаразен посадъчен материал. Жълтите или сините лепливи \r\n                уловки (преди всичко за <span class=\"latin_name\">F. occidentalis</span>) могат да се използват \r\n                за откриване на трипсите и проследяване на плътността им. Жълтите лепливи уловки са \r\n                подходящи за мониторинг и на други оранжерийни неприятели като белокрилки, листни въшки, \r\n                листоминиращи мухи и др. За превантивна биологична борба с трипсите по украсните култури \r\n                могат да се използват хищните акари <span class=\"latin_name\">Neoseiulus cucumeris</span> и \r\n                <span class=\"latin_name\">Amblyseius degenerans</span> и хищните дървенички от род \r\n                <span class=\"latin_name\">Orius spp</span>. Ентомоопатогенната гъба \r\n                <span class=\"latin_name\">Verticillium lecanii</span> проявява страничен ефект спрямо \r\n                трипсите. При рязко увеличаване на популационната плътност на трипсите са необходими \r\n                няколко инсектицидни третирания. В случаите, когато се провежда само химична борба, първото \r\n                пръскане се извършва веднага след откриване на трипсите. Поради скрития начин на живот на \r\n                <span class=\"latin_name\">F. occidentalis</span> и способността му да развива устойчивост \r\n                към инсектицидите борбата с този неприятел е изключително трудна и са необходими \r\n                3-4 пръскания с продукти за растителна защита на различна база. Когато трипсите са \r\n                нападнали цветните пъпки, е необходимо третиране на цялата площ. Приложението на \r\n                пиретроидните продукти за растителна защита е несъвместимо с използването на биоагентите \r\n                срещу трипсите (напр. за <span class=\"latin_name\">N. cucumeris</span>).\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">абамектин, ацефат, ацетамиприд, бифентрин, \r\n                есфенвалерат+фенспропатрин, делтаметрин, имидаклоприд, карбосулфан, пиримифос-метил, \r\n                тиоциклам, фенпропатрин, хлорпирифос-етил, циперметрин.</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                Площно третиране (третиране на нападнатите участъци): с \r\n                <span class=\"active-substance\">пиретроиди</span> (аерозолно, димки и др.)\r\n            </p>\r\n            <p class=\"as\">\r\n                За третиране на почвата и субстратите: <span class=\"active-substance\">оксамил</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                Най-често <span class=\"latin_name\">F. occidentalis</span> проявява устойчивост спрямо \r\n                имидаклоприд, някои органофосфорните и пиретроидни инсектициди. Тези продукти за растителна \r\n                защита могат да се използват срещу други видове трипси.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 415,
		"groupId": 5,
		"cultureId": 26,
		"linkId": "tetranychus",
		"name": "Акари",
		"text": "<h3 >Акари - <span class=\"latin_name\">Tetranychus urticae, Steneotarsonemus pallidus, Polyphagotarsonemus latus, Revipalpus obovatus</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятелите</h4>\r\n            <p>\r\n                Акарите са дребни, паякообразни членестоноги, които смучат сок от долната страна на листата. \r\n                По оранжерийните украсните култури най-често вредят обикновеният паяжинообразуващ акар \r\n                (<span class=\"latin_name\">Tetranychus urticae</span>), оранжерийният червенокафяв акар \r\n                (<span class=\"latin_name\">T. cinnabarinus</span>), ягодовият (цикламен) акар \r\n                (<span class=\"latin_name\">Steneotarsonemus pallidus</span>), сребристият цитрусов акар \r\n                (<span class=\"latin_name\">Polyphagotarsonemus latus</span>) и оранжерийната плоскотелка \r\n                (<span class=\"latin_name\">Brevipalpus obovatus</span>). Посочените видове са полифаги, \r\n                най-често нападат лизимахия, скаевола, алоказия, глоксиния, далия, хибискус, циклама, \r\n                фикуси, палми и др. Акарите вредят, като пробиват епидермиса на листата и нежните стъбла, \r\n                като изсмукват част от клетъчния сок с хлорофилните зърна. На мястото на убождането се \r\n                появяват малки светли точковидни петна, като постепенно броят им нараства и листът придобива \r\n                мраморен вид. По-късно петната покафеняват, сливат се и обхващат целия лист. При висока \r\n                плътност нападнатите растения се оплитат в паяжина и изсъхват. \r\n                <span class=\"latin_name\">T. cinnabarinus</span> причинява значителни щети по украсните \r\n                култури и при ниска плътност. Високите температури и ниската относителна влажност \r\n                благоприятстват развитието на <span class=\"latin_name\">T. cinnabarinus</span> и \r\n                <span class=\"latin_name\">T. urticae</span>. Повредите от \r\n                <span class=\"latin_name\">P. latus</span> са съпроводени със завиване и накъдряне на листата. \r\n                Растенията спират развитието си и загиват. Сребристият акар е силно влаголюбив. При \r\n                оптимални условия едно поколение на <span class=\"latin_name\">P. latus</span> може да се \r\n                развие за 4-5 дни. Ягодовият акар предпочита влажните и тъмни места, затова обитава младите, \r\n                връхни листа, листните пъпки и чашелистчетата на цветните пъпки. Листата се накъдрят, а от \r\n                повредените цветни пъпки се развиват цветове с деформирани венчелистчета. Старите листа \r\n                придобиват бронзов цвят Оранжерийната плоскотелка има червено продълговато-овално сплескано \r\n                тяло, разделено напречно с вдлъбната ивица. <span class=\"latin_name\">B. obovatus</span> \r\n                вреди основно от долната страна на листата и също причинява бронзово оцветяване на \r\n                по-старите листа.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Високата температура и ниската относителна влажност на въздуха благоприятстват развитието на \r\n                паяжинообразуващите акари. Повишаването на влажността и оросяването на растеният, ограничава \r\n                намножаването на тетраниховите акарите, но същевременно стимулира появата на гъбни болести. \r\n                Борбата с акарите започва веднага след откриване на първите индивиди чрез пръскне с \r\n                акарициди. Хищните акари <span class=\"latin_name\">Phytoseilus persimilis</span> и\r\n                <span class=\"latin_name\">Neoseiulus californicus</span> ce препоръчват за биологична борба.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Aбaмeкmuн, aзaдupaxmuн, aмumpaз, бuфeнmpun, дuмemoam, \r\n                дuкoфoл, клoфeнmaзuн, клoфeнmaзuн + мuнepaлнo мacлo, nupuдaбeн, nponapгem, \r\n                meбyфeнлupam, mempaдuфoн + дuкoфoл, фeнnponampuн, фeнnupoкcuмam, флyфeнyкcypoн, \r\n                xeкcumuaзoкc xeкcumuaзoкc + фeнnponampuн.</span>\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 416,
		"groupId": 5,
		"cultureId": 26,
		"linkId": "liriomyza",
		"name": "Листоминиращи мухи",
		"text": "<h3 >Листоминиращи мухи от род <span class=\"latin_name\">Liriomyza</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятелите</h4>\r\n            <p>\r\n                По украдите култури, отглеждани в оранжерии, вредят доматената листоминираща муха \r\n                (<span class=\"latin_name\">Liriomyza bryoniae</span>), южноамериканската листоминираща муха \r\n                (<span class=\"latin_name\">Liriomyza huidobrensis</span>) и \r\n                <span class=\"latin_name\">Liriomyza trifolii. L. huidobrensis</span> и \r\n                <span class=\"latin_name\">L. trifolii</span> cа карантинни видове за голям брой европейски \r\n                страни. Южноамериканската листоминираща муха е разпространена в някои оранжерии в България, \r\n                докато видът <span class=\"latin_name\">L. trifolii</span> не е установен доceга у нас \r\n                <span class=\"latin_name\">L. bryoniae</span> ce cрeща в цяла Европа, включително и у нас но \r\n                за украсните култури няма голямо икономическо значение. Листоминиращата муха \r\n                <span class=\"latin_name\">Phytomyza syngenesiae</span> ce cрeща по хризантемата, но няма \r\n                голямо икономическо значение.\r\n            </p>\r\n            <p>\r\n                Листоминиращите мухи най-често нападат петуния, далия, гербера, хризантема, цинерария, \r\n                ceнeцио, гипсофила, вербена и др. При хранене и яйцecнаcянe възрастните индивиди на \r\n                листоминиращите мухи причиняват убождания по листата (малки, cвeтли точковидни петна). \r\n                Тези повреди cа особено опасни за разcадитe. Ларвите ce хранят c листния паренхим и минират \r\n                листата. При <span class=\"latin_name\">L. huidobrensis</span> ларвите cа кремавобели до \r\n                жълто-оранжеви, а пупариите cа cвeтло до тъмнокафяви. Ларвите на \r\n                <span class=\"latin_name\">L. trifolii</span> cа жълти, а пупариите cа тъмнокафяви до \r\n                сиво-черни на цвят. Mинитe образувани от <span class=\"latin_name\">L. huidobrensis</span>, \r\n                cа оcновно върху долната повърхност на листата, докато <span class=\"latin_name\">L. trifolii</span> \r\n                минира листата от двете страни, но предимно от долната. И двата вида мухи какавидират в \r\n                повърхностния почвен слой, между растителните остатъци или върху листата. При поcадъчния \r\n                материал, предназначен за износ не ce допуска зараза от листоминиращи мухи.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Заразяването на растенията в оранжериите става най-често чрез поcадъчния материал или при \r\n                навлизане на възрастните насекоми през отворените врати и проветрители. За установяване \r\n                наличието на листоминиращи мухи в оранжериите се използват жълти лепливи уловки, както и \r\n                периодични прегледи на растенията. Основно изискване е да се използва здрав посадъчен \r\n                материал и своевременно отстраняване и унищожаване на нападнатите растения. Поставянето на \r\n                мрежи върху проветрителите и вратите на оранжериите предотвратява проникването на \r\n                неприятелите отвън.\r\n            </p>\r\n            <p>\r\n                За борба срещу ларвните стадии най-подходящо е пръскането с инсектициди, а срещу \r\n                възрастните мухи - третиране на цялата площ (чрез димки, аерозоли и други). Първите \r\n                третирания започват веднага след откриване на повредите от възрастните индивиди (бели, \r\n                точковидни петна). За да бъде ефективна борбата, следващите третирания се извършват в \r\n                зависимост от преобладаващия стадий на неприятеля. Продукти за растителна защита със \r\n                системно и проникващо действие са най-подходящи срещу ларвите на мухите. Отделните видове \r\n                от род <span class=\"latin_name\">Liriomyza</span> проявяват различна чувствителност към инсектицидите.\r\n            </p>\r\n            <p>\r\n                Причината за масовото разпространение на <span class=\"latin_name\">L. huidobrensis</span> в \r\n                Европа се свързва със способността и много бързо да изгражда устойчивост към продуктите за \r\n                растителна защита. Паразитите <span class=\"latin_name\">Dacnusa sibirica, Diglyphus isea</span> \r\n                и <span class=\"latin_name\">Opius pallipes</span> се прилагат за биологична борба с \r\n                листоминиращите мухи при оранжерийните украсни култури в редица страни.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Абамектин, ацефат, бифентрин, имидаклоприд, картап, \r\n                карбосулфан, ламбда цихалотрин, трифлумурон, тиоциклам, циперметрин,</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                Срещу ларвите на <span class=\"latin_name\">L. huidobrensis</span>: \r\n                <span class=\"active-substance\">абамектин, картап, тиоциклам, циромазин.</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                Срещу възрастни индивиди: третиране на цялата площ с пиретроиди (аерозолно, димки и др.).\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 417,
		"groupId": 5,
		"cultureId": 26,
		"linkId": "lice",
		"name": "Лъжещитоносни и щитоносни въшки",
		"text": "<h3 >Лъжещиноносни и щитоносни въшки</h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятелите</h4>\r\n            <p>\r\n                Лъжещиноносните въшки образуват бял памуковиден налеп в пазвите на листата и по стъблата, а \r\n                щитоносните щитчета по клоните, клонките, листата и листните дръжки. Ларвите и на двата \r\n                вида въшки смучат сок от нападнатите части, листата се деформират, пожълтяват и окапват. \r\n                Растенията се изкривяват и зацапват с „медена роса“ и чернилни гъбички. Нападнатите \r\n                растения губят търговската си стойност. Основните видове полифагии лъжещитоносни въшки, \r\n                които вредят по украсните култури, са: \r\n                <span class=\"latin_name\">Planococcus citri</span> и <span class=\"latin_name\">Pseudococcus longispinus</span>, \r\n                а от щитоносните въшки: цитрусова щитоносна въшка - \r\n                <span class=\"latin_name\">Coccus hesperidum</span>, палмова щитоносна въшка - \r\n                <span class=\"latin_name\">Diaspis boisduvalii</span> (по орхидея), олеандрова щитоносна въшка - \r\n                <span class=\"latin_name\">Azspidiotus nerii</span> Bouch. и кафява цитрусова щитоносна въшка \r\n                <span class=\"latin_name\">Chrysomphalus dictispermi</span> Morg.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Изключително важно е да се използва незаразен посадъчен материал и се осигури \r\n                пространствена изолация между растенията от различни възрасти. Намножаването на щитоносните \r\n                и лъжещитоносните въшки е сравнително бавно. Придвижването на лавите е ограничено, а \r\n                възрастните в повечето случаи са неподвижни. Тези неприятели водят скрит начин на живот и \r\n                за ранното им откриване са необходими периодични визуални прегледи на растенията. След \r\n                установяване на неприятелите се препоръчва провеждане на третирания с инсектициди. За \r\n                биологична борба с лъжещитоносните въшки може да се използват \r\n                <span class=\"latin_name\">Cryptolaemus montrouzieri</span>, а срещу \r\n                <span class=\"latin_name\">Planococcus spp.</span> - паразитоидите \r\n                <span class=\"latin_name\">Leptomastix dactylopii</span> и \r\n                <span class=\"latin_name\">Metaphycus helvolus</span>.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Ацефат, бифентрин, бупрофезин, делтаметрин, диметоат, \r\n                хлорпирифос-етил, минерални масла, пиримифос-метил.</span>\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 418,
		"groupId": 5,
		"cultureId": 26,
		"linkId": "tortricidae",
		"name": "Листозавивачки",
		"text": "<h3 >Листозавивачки - <span class=\"latin_name\">Tortricidae</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятелите</h4>\r\n            <p>\r\n                Основните листозавивачки по украсните култури са: \r\n                <span class=\"latin_name\">Adoxophyes orana, Cacoecimorpha pronubana, Clepsis spectrana, Epichoristodes acerbella</span>. \r\n                Те повреждат листата и цветовете на растенията.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                През пролетта и лятото листозавивачките проникват в оражериите през отворените врати и \r\n                проветрители или чрез заразен растителен материал. Когато има възможност да се използват \r\n                феромонови уловки, откриването на възрастните листозавивачки дава информация за \r\n                най-подходящия момент за третиране (при ларвите, преди да завият листата, или срещу \r\n                възрастните индивиди). Химичните третирания се извършват чрез пръскания срещу ларвите или \r\n                чрез третиране на цялата оранжерия срещу възрастните. За биологична борба може да се \r\n                използва <span class=\"latin_name\">Trichogramma evanescens</span>.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Срещу ларви: <span class=\"active-substance\">ацефат, бифентрин, делтаметрин, дифлубензурон, ламбда цихалотрин, тефлубензурон, фенпропатрин, циперметрин.</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                Срещу възрастни листозавивачки: (аерозолно, димки и др.) с <span class=\"active-substance\">пиретроиди.</span>\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 418,
				"imgPath": "../../../../../assets/insects/Cacoecimorpha_pronubana_larva.jpg",
				"imgTitle": "Листозавивачка - Cacoecimorpha pronubana",
				"thumbPath": "../../../../../assets/insects/Cacoecimorpha_pronubana_larva_thumb.jpg",
				"thumbAlt": "Cacoecimorpha pronubana",
				"thumbTitle": "Листозавивачка - ларва",
				"bgName": "Cacoecimorpha pronubana",
				"created_at": "2018-02-08 15:32:21",
				"updated_at": "2018-02-08 15:32:21"
			}
		]
	},
	{
		"id": 419,
		"groupId": 5,
		"cultureId": 26,
		"linkId": "leptidopera",
		"name": "Гъсеници на нощенки",
		"text": "<h3 >Гъсеници</h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятелите</h4>\r\n            <p>\r\n                Гъсениците на различни видове от разред <span class=\"latin_name\">Lepidoptera</span> \r\n                (напр. <span class=\"latin_name\">Mamestra spp, Pieris spp., Plusia spp., Autographa spp., Heliotis obsoletus</span>) \r\n                се хранят с листата и цветовете на украсните култури. Те обикновено проникват в оражериите \r\n                през отворените врати и проветрители през пролетта и лятото или чрез заразен посадъчен \r\n                материал.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Борбата започва след откриване на първите ларви чрез пръскане или чрез третиране на цялата \r\n                площ срещу възрастните индивиди. Инсектициди на основата на \r\n                <span class=\"latin_name\">Bacillus thuringiensis</span> могат да се използват за борба с \r\n                гъсениците, но трябва да се има предвид разликата в чувствителността на отделните видове. \r\n                Възможно е също и прилагането на <span class=\"latin_name\">Trichogramma evanescens</span>.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Срещу ларви: <span class=\"active-substance\">ацефат, бифентрин, делтаметрин, дифлубензурон, \r\n                ламбда цихалотрин, тефлубензурон, фенпропатрин, циперметрин, Bacillus thuringiensis.</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                Срещу възрастни индивиди: (аерозолно, димки и др.) с <span class=\"active-substance\">пиретроиди</span>\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 420,
		"groupId": 5,
		"cultureId": 26,
		"linkId": "spodoptera",
		"name": "Малка полска нощенка",
		"text": "<h3 >Малка полска нощенка - <span class=\"latin_name\">Spodoptera exigua</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятелите</h4>\r\n            <p>\r\n                Гъсениците са светли до тъмнозелени с дължина до 3 см и се хранят с младите листа, \r\n                леторасти или цветове. Младите ларви скелетират листата близо до почвената повърхност. \r\n                Възрастните индивиди са кафяво-сивкави и се крият през деня.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Поради късия цикъл на развитие на неприятеля повредите от него се проявяват много бързо. \r\n                Необходимо е да се извършват редовни прегледи на растенията. Оранжериите трябва да се \r\n                държат затворени през нощта, за да се предотврати навлизането на възрастни индивиди. \r\n                Когато се извършват третирания с инсектициди, трябва да се има предвид, че само ларвите от \r\n                първите възрасти са чувствителни към тях. Нуклеополиедреният вирус за биологичноа борба \r\n                със <span class=\"latin_name\">Spodoptera exigua</span> е ефективен само спрямо ларвите. \r\n                След използването му те загиват в продължение на 3-6 дни.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                За борба с младите ларви: <span class=\"active-substance\">ацефат, бифентрин, Bacillus \r\n                thuringiensis. делтаметрин, дифлубензурон, Spodoptera exigua нуклеополиедрен вирус, \r\n                тефлубензурон, циперметрин.</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                Срещу възрастни индивиди: <span class=\"active-substance\">пиретроиди</span> (аерозолно, димки и др.)\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 421,
		"groupId": 5,
		"cultureId": 26,
		"linkId": "aphelenchoides",
		"name": "Листни и стъблени нематоди",
		"text": "<h3 >Листни нематоди - <span class=\"latin_name\">Aphelenchoides ritzemabosi, Ditylenchus dipsaci</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятелите</h4>\r\n            <p>\r\n                Хризантемовата (<span class=\"latin_name\">Aphelenchoides ritzemabosi</span>) и \r\n                ягодовата (<span class=\"latin_name\">A. fragariae</span>) нематода са полифаги, които \r\n                живеят и се хранят в листата и пъпките на растенията, като причиняват издребняване на \r\n                листата, леторастите и цветовете. Обезцветяването на листната повърхност между нерватурата \r\n                е характерна повреда за нематодите. След обезцветяването започва потъмняване на поразените \r\n                листа. Деформираните листа остават върху растението, без да окапват. Основният неприятел \r\n                по луковичните култури е стъблената нематода \r\n                (<span class=\"latin_name\">Ditylenchus dipsaci</span>). Този вид е карантинен за България. \r\n                Издържа до 9-10 години в растителни остатъци. Предизвиква издребняване и деформации на \r\n                луковиците. При висока степен на нападение дънцето им загнива.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                За предотвратяване заразяването на растенията с тези нематоди е необходимо спазване на \r\n                профилактика, използване на незаразени почва и посадъчен материал. Обеззаразяването на \r\n                почвата чрез пропарване също е ефикасно.Ако се спазват тези изисквания, не се налага \r\n                третиране с нематоциди. Прилагането им се препоръчва само при производството на посадъчен \r\n                материал.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Тербуфос гранули, оксамил гранули.</span>\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 422,
		"groupId": 5,
		"cultureId": 26,
		"linkId": "meloidogyne",
		"name": "Галови нематоди",
		"text": "<h3 >Галови нематоди - <span class=\"latin_name\">Meloidogyne spp.</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятелите</h4>\r\n            <p>\r\n                Галовите нематоди <span class=\"latin_name\">Meloidogyne spp.</span> са полифаги. Те \r\n                причиняват образуване на гали, подутини и деформации по корените, грудките и пъпките на \r\n                почти всички украсни култури. При висока степен на инвазия, развитието на растенията се \r\n                забавя, намалява качеството и количеството на произведената продукция. Растенията общо \r\n                изглеждат като подложени на воден дефицит. При някои видове украсни култури се появява \r\n                хлороза и даже окапване на листата. Галовите нематоди често се срещат съвместно с други \r\n                почвени патогени. Основните видове галови нематоди по оранжерийните украсни са: \r\n                <span class=\"latin_name\">Pratylenchus penetrans, P. vulnus, P. bolivianus и Radopholus similis</span>.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Да се използва чист от нематоди незаразена почва и посадъчен материал. Предварителното \r\n                потапяне на посадъчния материал в гореща вода и пропарването на почвата са достатъчно \r\n                ефикасни за опазване на културите без прилагане на нематоциди. Площите да се поддържат \r\n                чисти от плевели дори и когато оранжериите са празни. Добрата растителнозащитна практика \r\n                допуска приложението на нематоциди само при размножаване и при производството на посадъчен \r\n                материал.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Тербуфос гранули, оксамил гранули.</span>\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 423,
		"groupId": 5,
		"cultureId": 26,
		"linkId": "limacidae",
		"name": "Голи охлюви",
		"text": "<h3 >Голи охлюви</h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятелите</h4>\r\n            <p>\r\n                Голите охлюви (<span class=\"latin_name\">Arion spp., Deroceras spp.</span> и \r\n                <span class=\"latin_name\">Lehmannia spp.</span>) причиняват значителни повреди по украсните \r\n                култури. Те нагризват кълновете, стъблата и цветовете на растенията, а по листата повредите \r\n                са във вид на неправилни отвори. Покриват растенията и почвата около тях със слуз. Вредят \r\n                през нощта, а през деня се крият.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Профилактиката е изключително важна. Да се отстраняват всички растителни остатъци и \r\n                различни покривни материали, които се използват от голите охлюви за укриване и за \r\n                яйцеснасяне. Да се почистват редовно плевелите под стелажите и около стъклата на \r\n                оранжериите. Високата влажност благоприятства намножаването на голите охлюви. При висока \r\n                плътност да се разхвърлят гранулирани примамки.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Металдехид гранули, меркаптодиметур гранули.</span>\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 424,
		"groupId": 5,
		"cultureId": 26,
		"linkId": "sciaridae",
		"name": "Сциаридни мухи",
		"text": "<h3 >Сциаридни мухи - <span class=\"latin_name\">Sciaridae</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятелите</h4>\r\n            <p>\r\n                Ларвите живеят в почвата и се хранят с младите растения. Те са прозрачни с тъмно оцветена \r\n                глава и на дължина достигат до 3-4 мм. Срещат се рядко в оранжериите.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                За борба с тях може да се използват ентомопатогенните нематоди от род \r\n                <span class=\"latin_name\">Steinernema spp.</span> Нематодите са ефективни при температура на \r\n                почвата над l3°C. За биологична борба може да се използва и хищният акар \r\n                <span class=\"latin_name\">Hypoaspis</span>. Срещу ларвите се извършва пръскане с инсектициди, \r\n                а срещу възрастните индивиди - третиране на цялата площ.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Пръскане: <span class=\"active-substance\">тефлубензурон.</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                Третиране на почвата в саксиите: <span class=\"active-substance\">оксамил</span>\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 424,
				"imgPath": "../../../../../assets/insects/Sciara_hemerobioides.jpg",
				"imgTitle": "Сциаридни мухи - Sciaridae",
				"thumbPath": "../../../../../assets/insects/Sciara_hemerobioides_thumb.jpg",
				"thumbAlt": "Sciaridae",
				"thumbTitle": "Сциаридни мухи",
				"bgName": "Сциаридни мухи",
				"created_at": "2018-02-08 15:42:45",
				"updated_at": "2018-02-08 15:42:45"
			}
		]
	},
	{
		"id": 425,
		"groupId": 5,
		"cultureId": 26,
		"linkId": "otiorhynchus",
		"name": "Хоботници",
		"text": "<h3 >Хоботници - <span class=\"latin_name\">Otiorhynchus spp.</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятелите</h4>\r\n            <p>\r\n                Хоботниците са сиви до черно оцветени бръмбари с дължина около 1 см, които се хранят с \r\n                листата и стъблата на украсните растения. Тези неприятели се срещат сравнително рядко в \r\n                оранжериите. Най-голяма вреда нанасят ларвите, които живеят в почвата и се хранят с корените.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Профилактиката и спазването на хигиенните изискванията са много важни. Ларвите се \r\n                разпространяват чрез почвата и саксийните растения. Почвата трябва да се обеззаразява чрез \r\n                пропарване (преди засаждане) или да се третира с инсектициди (след засаждане). За \r\n                биологична борба с ларвите може да се използват ентомопатогенни нематоди \r\n                <span class=\"latin_name\">Steinernema carpocapsae</span> и \r\n                <span class=\"latin_name\">Heterorhabditis spp</span>. Нематодите са най-ефективни при \r\n                температура на почвата над 13°C.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Срещу ларви: <span class=\"active-substance\">карбосулфан , хлорпирифос-етил.</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                Срещу възрастни хоботници: <span class=\"active-substance\">ацефат, циперметрин, делтаметрин, дифлубензурон, пиримифосметил.</span>\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 425,
				"imgPath": "../../../../../assets/insects/Otiorhynchus_sulcatus.jpg",
				"imgTitle": "Хоботници - Otiorhynchus spp.",
				"thumbPath": "../../../../../assets/insects/Otiorhynchus_sulcatus_thumb.jpg",
				"thumbAlt": "Otiorhynchus_sulcatus",
				"thumbTitle": "Хоботник",
				"bgName": "Otiorhynchus sulcatus",
				"created_at": "2018-02-08 15:45:09",
				"updated_at": "2018-02-08 15:45:09"
			}
		]
	},
	{
		"id": 426,
		"groupId": 5,
		"cultureId": 26,
		"linkId": "weed",
		"name": "Плевели",
		"text": "<h3 >Плевели</h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятелите</h4>\r\n            <p>\r\n                Плевелите имат значение при оранжерийните украсни култури, отглеждани върху почва, но не и \r\n                върху изкуствени субстрати. В оранжериите проблеми създава също развитието на водорасли и \r\n                мъхове.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Основно значение има профилактиката. В повечето случаи е достатъчно да се извърши \r\n                обеззаразяване на почвата (чрез пропарване), за да се унищожат намиращите се в нея плевелни \r\n                семена. При заплевеляване борбата се извършва механично или чрез използване на хербициди. \r\n                Понякога се наблюдава непрекъснато развитие на едни и същи плевели в оранжериите като \r\n                различни видове детелини, папрати и др. За борба с тях се прилагат хербициди. В случай на \r\n                разливане на хербициди върху отоплителните тръби те задължително се почистват преди \r\n                включването на парното. След третиране с хербициди оранжериите се затварят за няколко дни, \r\n                за да се избегнат евентуални повреди върху растенията, отглеждани в съседните помещения.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as underline\" style=\"margin: 0; padding: 0\">Преди засяване или засаждане</p>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Дазомет</span>: изисква температура на почвата най-малко 10°С, \r\n                след третирането почвата се покрива с полиетиленово фолио.\r\n            </p>\r\n            <p class=\"as\">\r\n                <span class=\"underline\">Преди поникване или преди засяване</span>\r\n                <span class=\"active-substance\"> дикват, глюфозинат.</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                <span class=\"underline\">След поникване</span> \r\n                <span class=\"active-substance\">линурон. метамитрон, оксадиазон.</span>\r\n            </p>\r\n            <p class=\"as underline\" style=\"margin: 0; padding: 0\">Срещу водорасли и мъхове</p>\r\n            <p class=\"as\">\r\n                В празните оранжерии стъклата да се почистят с хлорсъдържащи миещи продукти за растителна защита.\r\n            </p>\r\n            <p class=\"as\">\r\n                При възраст на културите над 1 година: <span class=\"active-substance\">линурон</span>.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 427,
		"groupId": 5,
		"cultureId": 26,
		"linkId": "regulathors",
		"name": "Растежни регулатори",
		"text": "<h3 >Растежни регулатори</h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятелите</h4>\r\n            <p>\r\n                Растежът на украсните култури се постига чрез контролиране на факторите на околната среда: \r\n                температура, количеството на водата за напояване, количеството на торовете, индивидуалната \r\n                площ за всяко растение. В много случаи е възможно да се подобри растежът на украсните \r\n                култури чрез комбинирането на факторите на околната среда и прилагане на растежни \r\n                регулатори. В практиката редовно се използват растежните регулатори при поансетиа, \r\n                хризантема и др.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                В зависимост от това какво трябва да бъде постигнато при дадена култура, растежните \r\n                регулатори се планират предварително или се прилагат в зависимост от развитието на \r\n                културата и промяната в климатичните фактори. Изборът на растежните регулатори зависи от \r\n                вида на културата (съпроводени са с етикет с препоръки за специфичните култури), желания \r\n                ефект и преобладаващите температури.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"underline\">Стимулатори на цъфтежа:</span>\r\n                <span class=\"active-substance\"> етефон (за бромелии), гиберелинова киселиина.</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                <span class=\"underline\">Скъсяване на стъблото и намаляване на междувъзлията (ретерданти):</span> \r\n                <span class=\"active-substance\">анцимидол (хризантема, клеродендрон, лилиеви, поансетия), \r\n                хлормекват (камелия, далия, лилиеви, градински цветя, саксийни цветя), хлорфониум \r\n                (хризантема, пеларгониум, петуния), даминозид (азалея, бордюрни цветя, хризантема, \r\n                хортензия, поансетия, саксийни цветя), етефон (форсирани нарциси), флорпримидол (украсни \r\n                пълзящи растения, хризантема, пеларгониум), паклобутазол (бегония, хризантема, фрезия, \r\n                лилиеви, поансетия, роза, лалета).</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                Някои от растежните регулатори силно редуцират растежа, като увеличат броя на пъпките, \r\n                цветовете и на страничните леторасти.\r\n            </p>\r\n            <p class=\"as\">\r\n                <span class=\"underline\">Увеличаване на броя на пъпките и на цветовете:</span> \r\n                <span class=\"active-substance\">хлорфониум</span> (азалея, пеларгониум, рододендрон), \r\n                <span class=\"active-substance\">дайкгулак</span> (азалея, фуксия и др. украсни растениия), \r\n                <span class=\"active-substance\">етефон</span> (стимулиране на основните пъпки при розата).\r\n            </p>\r\n            <p class=\"as\">\r\n                <span class=\"underline\">Увеличаване на разклоненията:</span> \r\n                <span class=\"active-substance\">хлормекват</span> (азалея, фуксия, бегония, поансетия, пеларгониум), \r\n                <span class=\"active-substance\">хлорфониум</span> (петуния, пеларгониум), \r\n                <span class=\"active-substance\">дайкгулак</span> (азалея, бегония, фуксия, далия, саксийни цветя), \r\n                <span class=\"active-substance\">етефон</span> (саксийни цветя, азалея, пеларгониум, роза), \r\n                <span class=\"active-substance\">паклобутразол</span> (стимулиране на цъфтежа на градинските цветя). \r\n                <span class=\"underline\">Подобряване на интензивността на цветната окраска:</span> \r\n                <span class=\"active-substance\">флорпримизол</span> (засилва наситеността на зеления цвят на листата),\r\n                <span class=\"active-substance\">паклобутразол</span> (саксийни цветя). \r\n                <span class=\"underline\">Удължаване на трайността на цветовете:</span> \r\n                <span class=\"active-substance\">сребърен натриев тиосулфат</span>, (саксийни цветя, рязан цвят). \r\n                <span class=\"underline\">Вкореняване на резници:</span> \r\n                <span class=\"active-substance\">гиберелинова киселина, 2-(1-нафтил) оцетна киселина; индолил -3- оцетна киселина; 4-индолил -3-бутирова (маслена) киселина</span>. \r\n            </p>",
		"tablePiv": null,
		"images": []
	}
]