[
	{
		"id": 348,
		"groupId": 4,
		"cultureId": 23,
		"linkId": "cercospora-carota",
		"name": "Листен пригор",
		"text": "<h3 >Листен пригор по морковите - <span class=\"latin_name\">Cercospora carota</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Патогенът напада културните и диви форми от род <span class=\"latin_name\">Daucus</span>. \r\n                По листата се явяват закръглени до продълговати петна, с по-светлокафяв център и тъмна \r\n                периферия. При силно нападение листната петура между нервите изсъхва, листът се накъдря и \r\n                прегаря. По листните дръжки и стъблата се развиват продълговати, вдлъбнати петна. При \r\n                влажни условия се образува спороношението на гъбата. Патогенът се запазва в растителните \r\n                остатъци и семената. Гъбата се развива по-силно по младите листа при температура 28°С и \r\n                висока относителна влажност. \r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Унищожаване на растителните остатъци. Спазване на 3-4-годишно сеитбообръщение. Използване \r\n                на здрави семена. Обеззаразяване на семената в топла вода (50°С) за 25 min или чрез \r\n                третиране с фунгицид. Наложително е през вегетацията, особено в семепроизводствените посеви, \r\n                да се пръска с препарат.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Няма регистрирани.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 349,
		"groupId": 4,
		"cultureId": 23,
		"linkId": "alternaria-radicina",
		"name": "Черно гниене по морковите",
		"text": "<h3 >Черно гниене по морковите - <span class=\"latin_name\">Alternaria radicina</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Най-характерни са признаците по кореноплода. В зоната на шийката или по подземната част на \r\n                кореноплода се появяват черни, леко хлътнали, некротични петна. Тази повреда се установява \r\n                както на полето, така и при съхранение на продукцията. По нападнатите тъкани се наблюдава \r\n                черен налеп от спороношението на гъбата. Патогенът презимува в растителните остатъци, \r\n                заразените кореноплоди и семената. Гъбата напада предимно отслабени растения при висока \r\n                влажност и оптимална температура 28°С.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Спазване на 4-годишно сеитбообръщение. Използване на здрави семена. Обеззаразяване на \r\n                семената с топла вода (25 min при 50°С) или с фунгициди. Обеззаразяване на кореноплодите \r\n                за семепроизводство. През вегетацията, особено в семепроизводствените посеви, е наложително \r\n                да се пръска с фунгицид.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Няма регистрирани.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 350,
		"groupId": 4,
		"cultureId": 23,
		"linkId": "cercospora-apii",
		"name": "Церкоспороза",
		"text": "<h3 >Церкоспороза (Ран листен пригор) по целината - <span class=\"latin_name\">Cercospora apii</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                По листата се развиват ъгловати, отначало жълти, а по-късно сивопепеляви, некротични петна. \r\n                По напетнените части се образува сиво спороношение. По стъблата и листните дръжки петната \r\n                са продълговати и кафяво-черни на цвят. Патогенът презимува в растителните остатъци и \r\n                семената, в които се запазва повече от две години. Гъбата се развива при висока относителна \r\n                влажност на въздуха и температура 15-20°С.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Спазване на 3-годишно сеитбообръщение. Използване на здрави семена или на стари семена със \r\n                запазена кълняемост. Обеззаразяване с топла вода - 48-50°С за 25 min или с фунгициди. \r\n                Третиране на растенията с продукти за растителна зашита през вегетацията.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Няма регистрирани.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 351,
		"groupId": 4,
		"cultureId": 23,
		"linkId": "septoria-apicola",
		"name": "Септориоза",
		"text": "<h3 >Септориоза (Късен листен пригор) по целината - <span class=\"latin_name\">Septoria apicola</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Болестта се развива силно през есента след обилни валежи. По долните листа се образуват \r\n                светлокафяви петна, с хлоротичен венец и разпръснати в тях черни пикнидии на гъбата. При \r\n                силно нападение петната се сливат и листата изсъхват. По листните дръжки и стъблата петната \r\n                са продълговати, вдлъбнати и тъмнокафяви до черни. Гъбата се запазва в растителните остатъци \r\n                и в семената до 2 години. Оптимална температура за гъбата е 22-24°С.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Спазване на 3-годишно сеитбообръщение. Използване на здрави семена или на стари семена със \r\n                запазена кълняемост. Обеззаразяване с топла вода - 48-50°С за 25 min или с фунгициди. \r\n                Третиране на растенията с продукти за растителна зашита през вегетацията.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Няма регистрирани.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 352,
		"groupId": 4,
		"cultureId": 23,
		"linkId": "cucumovirus",
		"name": "Столбур по магданоза",
		"text": "<h3 >Вирус на краставичната мозайка - <span class=\"latin_name\">Cucumber mosaic cucumovirus-CMV</span></h3>\r\n            <h3 >Столбур по магданоза - <span class=\"latin_name\">Phytoplasma stolbur</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестите</h4>\r\n            <p>\r\n                Магданозът е гостоприемник на вируса на краставичната мозайка. Листата на заразените \r\n                растения са бледозелени и силно накъдрени. Вирусът на краставичната мозайка се пренася от \r\n                листни въшки по неперсистентен начин. В райони, където е разпространен столбурът и в \r\n                години на епидемия, по листата на магданоза се наблюдава хлороза. По-късно започва \r\n                почервеняване, което се развива от периферията и може да обхване цялата петура. Болните \r\n                растения образуват цветоносни стъбла още през първата година. Растенията, оставени за \r\n                семе, през втората година са силно вджуджени. Цветовете стават зелени с удължаване на \r\n                венчелистчетата и срастване на чашелистчетата и деформиране на тичинките и плодника.\r\n            </p>\r\n            <p>\r\n                От такива цветове не могат да се получат семена. Фитоплазмата се разпространява от цикадката \r\n                <span class=\"latin_name\">Hyalesthes obsoletus</span> по персистентен начин. Тя остава \r\n                вирофорна до края на живота си.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Добра растителнозащитна практика е извършването на прегледи за откриване на болни растения, \r\n                които се унищожават.\r\n            </p>\r\n            <p>\r\n                Химическата борба срещу листните въшки и цикадата ограничава разпространението на вектора \r\n                и болестта в посева.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 353,
		"groupId": 4,
		"cultureId": 23,
		"linkId": "celina",
		"name": "Столбур по целината",
		"text": "<h3 >Мозайка по целината - <span class=\"latin_name\">Cerely mosaic virus CeMV</span></h3>\r\n            <h3 >Краставична мозайка по целината - <span class=\"latin_name\">Cucumber mosaic cucumovirus - CMV</span></h3>\r\n            <h3 >Столбур по целината - <span class=\"latin_name\">Phytoplasma stolbur</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестите</h4>\r\n            <p>\r\n                Симптомите на мозайката по целината се изразяват в мозаично прошарване на листата. \r\n                Краставичната мозайка предизвиква различни признаци по целината в зависимост от щама на \r\n                вируса. В повечето случаи се откриват некротични пръстени или едри хлоротични линии, често \r\n                с концентрична структура, които при по-старите листа имат червеникав цвят. В други случаи \r\n                се появяват дребни жълти петна. Някои щамове предизвикват прононсирана жълта мозайка със \r\n                задържане на растежа.\r\n            </p>\r\n            <p>\r\n                Столбурът по целината започва с хлороза, след което се развива почервеняване на целите листа.\r\n            </p>\r\n            <p>\r\n                Мозайката по целината и краставичната мозайка се пренасят по неперсистентен начин от \r\n                листните въшки, а столбурът се разпространява по персистентен начин от цикадата \r\n                <span class=\"latin_name\">Hyalesthes obsoletus</span>.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Добра растителнозащитна практика е извършването на прегледи за откриване на болни растения, \r\n                които се унищожават.\r\n            </p>\r\n            <p>\r\n                Химическата борба срещу листните въшки и цикадата ограничава разпространението на вектора \r\n                и болестта в посева.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 354,
		"groupId": 4,
		"cultureId": 23,
		"linkId": "morcov",
		"name": "Столбур по моркова",
		"text": "<h3 >Краставична мозайка по моркова - <span class=\"latin_name\">Cucumber mosaic cucumivirus - СМV</span></h3>\r\n            <h3 >Столбур по моркова - <span class=\"latin_name\">Phytoplasma stolbur</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестите</h4>\r\n            <p>\r\n                Болните от вируса на краставичната мозайка растения са хлоротични. Листата са бледожълти, \r\n                нагърчени, силно извити, инфектираните растения се отличават от здравите. През втората \r\n                година растенията са със скъсени междувъзлия на цветоносните стъбла. Добивът на семена от \r\n                болните растения намалява.\r\n            </p>\r\n            <p>\r\n                Нападнатите от столбур моркови са с хлороза по листата. Образуват цветоносни стъбла още през \r\n                първата година, а през втората година инфектираните растения са силно вджуджени. От тях не \r\n                се получават семена.\r\n            </p>\r\n            <p>\r\n                Краставичната мозайка се пренася по неперсистентен начин от листните въшки, а столбурът се \r\n                разпространява по персистентен начин от цикадата \r\n                <span class=\"latin_name\">Hyalesthes obsoletus</span>.\r\n            </p>\r\n            <p></p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Задължително трябва да се извършват редовно прегледи за откриване на болни растения, които \r\n                да се унищожават. Химическата борба срещу листните въшки и цикадата може значително да \r\n                ограничи разпространението на векторите и болестите в посева.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 355,
		"groupId": 4,
		"cultureId": 23,
		"linkId": "cutworms",
		"name": "Нощенки",
		"text": "<h3 >Нощенки</h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятелите</h4>\r\n            <p>\r\n                Морковите се нападат от следните многоядни нощенки: а) подгризващи \r\n                (<span class=\"latin_name\">Agrotis ipsilon, A. segetum, A. exclamationis</span>), чиито \r\n                гъсеници от I и II възраст скелетират листата, а следващите възрасти прегризват младите \r\n                растения на нивото на почвата или нагризват кореноплодите; б) надземни \r\n                (<span class=\"latin_name\">Mamestra brassicae, M. oleracea, Autographa gamma</span>), \r\n                гъсениците, на които скелетират листата, изгризват отвори с различни големини, а при висока \r\n                плътност унищожават цялата листна маса. Ипсилоновата и гамозначната нощенки развиват 3 \r\n                поколения през годината у нас, а останалите по две. Гъсениците на подгризващите нощенки са \r\n                пепелявосиви и се намират плитко в почвата около растенията, а тези от надземните значително \r\n                варират в оцветяването - от тревистозелени до тъмнозелено с надземните части на растенията.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Основните агротехнически мероприятия имат важно значение като растителнозащитни средства \r\n                в зеленчуковите градини. Успоредно с благоприятните условия за развитието на растенията \r\n                с тях се унищожава значителна част от популациите на нощенките, влошават се условията за \r\n                хранене и яйцеснасяне. Срещу тези неприятели трябва да се провежда биологическа  борба, \r\n                която се основава на праговете на икономическа вредност за отделните видове. Използват се \r\n                яйчния паразит трихограма, хищната дървеница \r\n                <span class=\"latin_name\">Podisus maculiventris</span> и бактериални продукти за растителна \r\n                защита на база <span class=\"latin_name\">Bacillus thuringiensis</span>. Необходимостта от \r\n                борба и сроковете за провеждането й се определя въз основа на летежа на пеперудите, \r\n                проследяван с феромонови и светлинни уловки. Химическа борба може да се приложи само при \r\n                морковите, която да е насочена срещу младите гъсеници.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Третиране само на моркови: <span class=\"active-substance\">aцeфaт, xлopпиpифoceтил, тиoдикapб, бифeтpuн</span>\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 355,
				"imgPath": "../../../../../assets/insects/Agrotis_ipsilon_aneituma.jpg",
				"imgTitle": "Нощенки - Agrotis ipsilon",
				"thumbPath": "../../../../../assets/insects/Agrotis_ipsilon_aneituma_thumb.jpg",
				"thumbAlt": "Agrotis ipsilon",
				"thumbTitle": "Agrotis ipsilon",
				"bgName": "Agrotis ipsilon",
				"created_at": "2018-02-01 15:03:30",
				"updated_at": "2018-02-01 15:03:30"
			}
		]
	},
	{
		"id": 356,
		"groupId": 4,
		"cultureId": 23,
		"linkId": "limacidae",
		"name": "Голи охлюви",
		"text": "<h3 >Голи охлюви - <span class=\"latin_name\">Limacidae</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятелите</h4>\r\n            <p>\r\n                Голите охлюви са многоядни, но най-често нападат ранните зеленчуци. Те нагризват листата \r\n                на сенникоцветните зеленчукови култури. Особено опасни са в години с повече валежи през \r\n                летните месеци. Влажните и по-лесно затоплящи се почви благоприятстват по-висока активност \r\n                на голите охлюви. Засушаването води до намаляване популационната плътност на тези \r\n                неприятели. От познатите 25 вида у нас стопанско значение имат 2-3 вида. Голите охлюви \r\n                живеят 1-3 години, зимуват яйца, млади ларви и възрастни. Развиват няколко поколения \r\n                годишно. При придвижването си по растенията и почвата те оставят бяла диря от слуз, което \r\n                е показател за присъствието им.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Агротехническите мероприятия като редовна обработка на почвата, разтрошаване на буците, \r\n                почистване на площите от растителни остатъци, просушаване на заблатените участъци създават \r\n                неблагоприятни условия за намножаването на тези неприятели. На малки площи може да се \r\n                проведе механична борба с ловни пояси, примамки от различни материали, като събраните \r\n                охлюви се посипват с минерален тор или се заливат с гореща вода. При масово намножаване се \r\n                прилага напрашване на площта с праховиден суперфосфат, негасена вар или калиева селитра. \r\n                <span class=\"bold\">При листните зеленчуци не трябва да се използват химически продукти за растителна защита.</span>\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Гранулати: <span class=\"active-substance\">дaзaмeт, мeтaлдexтд, тиoдикарб</span>\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 357,
		"groupId": 4,
		"cultureId": 23,
		"linkId": "elateridae",
		"name": "Телени червеи",
		"text": "<h3 >Телени червеи</h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятелите</h4>\r\n            <p>\r\n                Ларвите на някои видове от сем. <span class=\"latin_name\">Elateridae</span> \r\n                (Обикновен полски ковач - <span class=\"latin_name\">Agriotis lineatus</span>; \r\n                Тъмен полски ковач - <span class=\"latin_name\">A. obscurus</span>; \r\n                Малък полски ковач - <span class=\"latin_name\">A.sputator</span>;  \r\n                Западен полски ковач - <span class=\"latin_name\">A. ustulatus</span>) нанасят повреди по \r\n                кореноплодите на морковите, като правят множество ходове, в които по-късно се настаняват \r\n                патогени, причиняващи загниването им. В ходовете навлизат патогени. Бръмбарите се хранят с \r\n                цветовете на различни растения. Развитието на телените червеи продължава 3-5 години.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Тревни, люцернови и необработваеми площи не трябва да се използват като предшественици. \r\n                Добрата обработка на почвата, унищожаването на плевелите, балансираното торене с азотни \r\n                и калиеви торове, включване в сеитбооборота на култури като грах, лен, просо и др. \r\n                спомагат за по-добро опазване на растенията от телени червеи. Химическата борба при \r\n                морковите да се предшества от установяване плътността на ларвите през есента или рано \r\n                напролет чрез почвени разкопки, триъгълни житни примамки или примамки от пластмасови \r\n                саксии (диаметър 11 см) с дренирано дъно, в които са засети семена от царевица и пшеница \r\n                и заровени в почвата на дълбочина 5 см. Примамките се проверяват през две седмици. \r\n                Ако установената плътност е над 3-4 ларви на кв. м и трябва да се внесат гранулирани \r\n                продукти за растителна защита площно при разход 4-5 кг/дка или по време на сеитба - \r\n                2 кг/дка в редовете. Вегетационните обработки на почвата принуждават телените червеи да \r\n                мигрират по-дълбоко в почвата.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Гранулати - (само при моркови) <span class=\"active-substance\">тиодикарб, тербуфос, етопрофос</span>\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 357,
				"imgPath": "../../../../../assets/insects/Click_beetle_larva.jpg",
				"imgTitle": "Телени червеи - ларва",
				"thumbPath": "../../../../../assets/insects/Click_beetle_larva_thumb.jpg",
				"thumbAlt": "Elateridae",
				"thumbTitle": "Телени червеи - ларва",
				"bgName": "Телени червеи",
				"created_at": "2018-02-01 15:06:51",
				"updated_at": "2018-02-01 15:06:51"
			}
		]
	},
	{
		"id": 358,
		"groupId": 4,
		"cultureId": 23,
		"linkId": "dysaphis-crataegi",
		"name": "Листни въшки",
		"text": "<h3 >Листни въшки - <span class=\"latin_name\">Dysaphis crataegi, Pemphigus bursarius</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятелите</h4>\r\n            <p>\r\n                <span class=\"latin_name\">Dysaphis crataegi</span> и \r\n                <span class=\"latin_name\">Myzus persicae</span> повреждат листата на морковите, а \r\n                <span class=\"latin_name\">Pemphigus bursarius</span> подземнита части на морковите. \r\n                <span class=\"latin_name\">P. bursarius</span> лесно се разпознава по белия восъчен налеп, \r\n                с който е покрито тялото й. Нападнатите от нея растения изостават в развитието си и лесно \r\n                се изскубват. Най-често нападението е на хармани. Числеността й нараства през втората \r\n                половина на вегетацията, когато растенията вече реагират по-слабо на поврдите. У нас \r\n                <span class=\"latin_name\">P. bursarius</span> е мигрираш вид, с основен гостоприемник \r\n                тополата, върху която зимува като яйце, и не мигриращ (непълно-цикличен) вид, зимуваш в \r\n                почвата. <span class=\"latin_name\">Dysaphis crataegi</span> и \r\n                <span class=\"latin_name\">Myzus persicae</span> са преносители и на вирусни болести. Миграцията \r\n                им по морковите започва от май и продължава през юни.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Спазване на сеитбообращение и на пространствена изолация, добра обработка на почвата и \r\n                унищожавана на дивия морков и др. плевели по, които тези въшки се развиват. Унищожаване на \r\n                нападнатите растения. Третиране с инсектициди се допуска само при морковите, без тези за ранно \r\n                производство. Добра растителнозащитна практика е, ако при по-силно нападение се пръска с \r\n                минерални масла за растителна зашита или растителни извлеци.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Парафинови минерални масла; растителни извлеци; делтаметрин, ламбда-цихалотрин.</span>\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 359,
		"groupId": 4,
		"cultureId": 23,
		"linkId": "psila-rosae",
		"name": "Морковена муха",
		"text": "<h3 >Морковена муха - <span class=\"latin_name\">Psila rosae</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Морковената муха поврежда морковите, пащърнака, целината, магданоза, копъра. Тя е особено \r\n                опасна за морковите. Ларвите се хранят в кореноплодите. Направените ходове са с ръждив \r\n                цвят. Повредените кореноплоди придобиват неправилна форма, консистенцията им е \r\n                вдървесинена и не са подходящи за употреба. Листата на повредените растения променят \r\n                оцветяването си първоначално в червеновиолетово, а след това пожълтяват и изсъхват. \r\n                Морковената муха има 2 поколения и презимува в като какавида в почвата и като ларва в \r\n                неприбрани или съхранявани кореноплоди. Еднакво вредни са ларвите от двете поколения.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Основните агротехнически мероприятия посочени при другите неприятели по сенникоцветните \r\n                култури, също спомагат за ограничаване нападението от мухата. Химическата борба с този \r\n                неприятел при появата му във висока плътност трябва да бъде извършвана по време на масов \r\n                летеж и начало на яйцеснасяне. Необходимо е да се спазват карантинните срокове при \r\n                прибиране на продукцията.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Метомил, ламбда цихалотрин, тиодикарб, фозалон + циперметрин</span>\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\">МОРКОВИ</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">МОРКОВЕНА МУХА <span class=\"latin_name\">Psila rosae</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>начало на вегетация</td>\r\n                    <td>яйца</td>\r\n                    <td>3-4 бр./20 растения</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": [
			{
				"practices_id": 359,
				"imgPath": "../../../../../assets/insects/Chamaepsila_rosae,_wortelvlieg_(2).jpg",
				"imgTitle": "Морковена муха - Psila rosae",
				"thumbPath": "../../../../../assets/insects/Chamaepsila_rosae,_wortelvlieg_(2)_thumb.jpg",
				"thumbAlt": "Psila rosae",
				"thumbTitle": "Морковена муха",
				"bgName": "Морковена муха",
				"created_at": "2018-02-01 15:10:58",
				"updated_at": "2018-02-01 15:10:58"
			}
		]
	},
	{
		"id": 360,
		"groupId": 4,
		"cultureId": 23,
		"linkId": "grylotalpa-grylotalpa",
		"name": "Попово прасе",
		"text": "<h3 >Попово прасе - <span class=\"latin_name\">Grylotalpa grylotalpa</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятелите</h4>\r\n            <p>\r\n                Поповото прасе напада всички зеленчукови култури от това семейство. Ларвите и възрастните \r\n                прегризват младите кълнове, прекъсват младите корени, хранят се с подземните части на \r\n                растенията. Обитава добре обработени и наторени с оборски тор влажни почви. Поповото прасе \r\n                развива 1 поколение годишно и зимува като ларва, нимфа и възрастно в почвата, в парниците \r\n                и в куповете с оборски тор. Води нощен живот. Мъжките прелитат на къси разстояния.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Борбата с този неприятел е насочена основно срещу презимувалите индивиди. Обработката на \r\n                почвата спомага за разрушаване ходовете и гнездата на това насекомо, както и унищожаване \r\n                на различните му стадии. На малки площи могат да бъдат използвани водни капани заровени \r\n                в почвата до горни ръб на съда. Разхвърляне на купчини оборски тор в които се събира \r\n                поповото прасе. Събраните в капаните и оборския тор насекоми се унищожават. Борбата с \r\n                поповото прасе се извършва основно с отровни примамки от зърно (пшеница, ечемик, царевица, \r\n                или ярма от тях) примесено с инсектицид и растителна мазнина. Доза 4-5 гр/м2. При \r\n                нападение на по-големи площи се прилага внасяне на гранулирани инсектициди.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Примамки: <span class=\"active-substance\">метомил, пиримифосметил, фенвалерат, хлорпирифосетил, фенитротион, трихлорфон, карбарил.</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                Гранулати: <span class=\"active-substance\">метиодикарб</span>\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 361,
		"groupId": 4,
		"cultureId": 23,
		"linkId": "weed",
		"name": "Плевели",
		"text": "<h3 >Плевели</h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятелите</h4>\r\n            <p>\r\n                Морковите, магданозът и копърът са култури, които поникват бавно. Те се отличават със слаб \r\n                начален растеж, поради което са силно чувствителни към заплевеляване в ранните фази от \r\n                развитието си. Ако проблемът с плевелите не се реши в тези най-критични за културите \r\n                фенофази, настъпва разреждане на посевите и рязко намаляване на добивите. Това се отнася \r\n                и за целината (кореноплодна и листна), която се отглежда чрез разсад. Поради бавното \r\n                поникване на семената разсадопроизводствените лехи силно заплевеляват.\r\n            </p>\r\n            <p class=\"italic bold underline\" style=\"margin: 0; padding: 0\">Едногодишни широколистни</p>\r\n            <p>\r\n                Обикновен щир (<span class=\"latin_name\">Amaranthus retroflexus</span>); \r\n                Разстлан щир (<span class=\"latin_name\">Amaranthus blitoides</span>); \r\n                Бял щир (<span class=\"latin_name\">Amaranthus albus</span>); \r\n                Бяла лобода (<span class=\"latin_name\">Chenopodium album</span>); \r\n                Пача трева (<span class=\"latin_name\">Poligonum aviculare</span>); \r\n                Лападоволистно пипериче (<span class=\"latin_name\">Poligonum lapathifolium</span>); \r\n                Тученица обикновена(тлъстига) (<span class=\"latin_name\">Portulata oleracea</span>); \r\n                Лубеничник (<span class=\"latin_name\">Hibiscus trionum</span>); \r\n                Свиница (<span class=\"latin_name\">Xanthium strumarium</span>); \r\n                Канадска злолетница (<span class=\"latin_name\">Erigeron canadensis</span>); \r\n                Галинзога дребноцветна (<span class=\"latin_name\">Galinsoga parviflora</span>); \r\n                Черно куче грозде (<span class=\"latin_name\">Solanum nigrum</span>); \r\n                Татул (<span class=\"latin_name\">Datura stramonium</span>); \r\n                Просфорник (<span class=\"latin_name\">Abutilon theophrasti</span>); \r\n                Синап полски (<span class=\"latin_name\">Sinapis arvensis</span>); \r\n                Фасулче (<span class=\"latin_name\">Polygonum convolvulus</span>); \r\n                Врабчови чревца (<span class=\"latin_name\">Stellaria media</span>); \r\n                Лечебен росопас (<span class=\"latin_name\">Fumaria officinalis</span>); \r\n                Великденче бръшлянолистно (<span class=\"latin_name\">Veronica hederifolia</span>); \r\n                Овчарска торбичка (<span class=\"latin_name\">Capsella bursa-pastoris</span>); \r\n                Полско подрумче (<span class=\"latin_name\">Anthemis arvensi</span>);\r\n            </p>\r\n            <p class=\"italic bold underline\" style=\"margin: 0; padding: 0\">Едногодишни житни</p>\r\n            <p>\r\n                Кощрява зелена (<span class=\"latin_name\">Setaria viridis</span>); \r\n                Кощрява сива (<span class=\"latin_name\">Setaria glauca</span>); \r\n                Прешленеста кощрява (<span class=\"latin_name\">Setaria verticillata</span>); \r\n                Кокоше просо - (<span class=\"latin_name\">Echinochloa crus-galli</span>); \r\n                Кръвно просо (<span class=\"latin_name\">Panicum sanguinale</span>); \r\n                Див овес (<span class=\"latin_name\">Avena fatua</span>); \r\n                Полска лисича опашка (<span class=\"latin_name\">Alopecurus myosuroides</span>);\r\n            </p>\r\n            <p>\r\n                При морковите, магданозът, копърът и целината от едногодишните плевели се срещат основно \r\n                късните пролетни. Освен с тези видове морковите, магданоза и копъра в ранните фази от \r\n                развитието си се заплевеляват и от някои ефемери и зимно-пролетни плевели.\r\n            </p>\r\n            <p>\r\n                При отглеждането им без употреба на почвени хербициди или след прилагане на такива, които \r\n                са неефективни и с недостатъчна продължителност на действие и при по-слаба \r\n                конкурентоспособност на културите, се наблюдава масово късно (вторично) заплевеляване\r\n            </p>\r\n            <p>\r\n                <span class=\"underline\">Късните пролетни</span> поникват основно през \r\n                втората половина на пролетта и началото на лятото. Поради много разтегнатия период на \r\n                поникване създават проблеми по време на всички фенофази от развитието на културите. \r\n                Образуват голямо количество семена и притежават способност да се приспособяват към \r\n                промените на екологичните условия. Особено силно нараства заплевеляването с видове, \r\n                които са по-топлолюбиви и най-вече по-издръжливи на засушаване. Много от късните пролетни \r\n                плевели поникват и през втората половина на лятото и създават проблема с вторичното \r\n                (късно) заплевеляване.\r\n            </p>\r\n            <p>\r\n                Ефемерите поникват през пролетта и лятото и през целия вегетационен период се срещат в \r\n                различни фази на развитие. Зимно - пролетни плевели - семената им покълнат през есента и \r\n                узряват преди или по време на прибирането на културите в които се развиват.\r\n            </p>\r\n            <p>\r\n                Морковите, магданозът, копърът и целината се заплевеляват и с многогодишни плевели - \r\n                коренищни и кореновоиздънкови.\r\n            </p>\r\n            <p>\r\n                <span class=\"underline\">Коренищтните плевели</span> образуват подземни стъбла (коренища), \r\n                в които през вегетационния период се натрупват запасни хранителни вещества, необходими за \r\n                прорастване и развитие на нови растения. Тези плевели се размножават главно с коренища, \r\n                на които са разположени спящи пъпки. Някои от тях се размножават и чрез семена. Причина \r\n                за намножаването им са късно извършената дълбока оран, шаблонно използване на дискови \r\n                оръдия, неспазване на сеитбообръщения, ограничена употреба на ефективни хербициди и др.\r\n            </p>\r\n            <p>\r\n                На силно заплевелени с коренищни плевели площи спящите пъпки достигат до стотици хиляди \r\n                на декар. При достатъчно влага в почвата те прорастват през целия вегетационен период. \r\n                Нарязването на коренищата при някои почвообработки стимулира допълнителното им \r\n                прорастване. Периодът, в който издънките все още не са вкоререни добре (до 2-3 седмици \r\n                след нарязването), е най-подходящ за унищожаването им чрез подрязване.\r\n            </p>\r\n            <p class=\"italic bold underline\" style=\"margin: 0; padding: 0\">Многогодишни коренищни плевели</p>\r\n            <p>Троскот (<span class=\"latin_name\">Cynodon dactylon</span>); \r\n                Пирей (<span class=\"latin_name\">Agropyrum repens</span>); \r\n                Балур (<span class=\"latin_name\">Sorghum, halepensis</span>);</p>\r\n            <p>\r\n                <span class=\"underline\">Кореновоиздънковите плевели</span> се размножават еднакво добре \r\n                както чрез семена, така и вегетативно. Органи за вегетативно размножаване са корените, \r\n                върху които са разположени спящи пъпки, от които се развиват издънки. Отрязък дори с \r\n                една спяща пъпка може да даде начало на ново растение. Прорастването на спящите пъпки \r\n                започва рано напролет и продължава през целия вегетационен период, като за вкореняването \r\n                им е необходима благоприятна почвена влажност.\r\n            </p>\r\n            <p class=\"italic bold underline\" style=\"margin: 0; padding: 0\">Многогодишни кореновоиздънкови плевели</p>\r\n            <p>\r\n                Паламида полска (<span class=\"latin_name\">Cirsium arvense</span>); \r\n                Поветица полска (<span class=\"latin_name\">Convolvulus arvensis</span>); \r\n                Млечок (<span class=\"latin_name\">Sonchus arvensis</span>); \r\n                Горуха (<span class=\"latin_name\">Cardaria draba</span>).\r\n            </p>\r\n            <p>\r\n                В сухо и горещо време голяма част от спящите пъпки загиват. Най-подходящият период за \r\n                провеждане на обработка, с която не се позволява вкореняване на издънките и образуване на \r\n                нови органи за вегетативно размножаване, е през първите 2-3 седмици след поникването на \r\n                издънките от кореновите отрязъци.\r\n            </p>\r\n            <p>\r\n                По-важните причини за намножаване на кореновоиздънковите плевели са: ненавременните, \r\n                плитките и лошокачествени почвообработки, прилагането на дискови оръдия и фрези на площи, \r\n                заплевелени с тях, употребата на недостатъчно ефективни хербициди срещу тях и др.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Включването на морковите, магданоза и копъра в подходящи сеитбообръщения води до намаляване \r\n                степента на заплевеляване и улеснява борбата с късните пролетни и многогодишните плевели. При \r\n                ранно засяване най-добри предшественици са култури, които се прибират рано. Това позволява още \r\n                през лятно-есенния период да се подготви добре почвата. Такива култури са зимните житни, \r\n                зърнено-бобовите, градинският грах, фасулът, лукът и др. За по-късните посеви добри предшественици \r\n                могат да бъдат и по-късно прибиращи се полски и зеленчукови, които оставят площта чиста от плевели.\r\n            </p>\r\n            <p>\r\n                Морковите, магданозът, копърът и целината не могат да се засяват на площи, третирани с \r\n                триазинови хербициди. Тези култури трябва да се отглеждат на дълбоки и добре обработени почви, \r\n                чисти от многогодишни плевели. Ако се наложи засяване на площи, на които се срещат и тези видове, \r\n                почвените обработки са в зависимост от вида, степен на заплевеляване и почвена влага. След \r\n                прибиране на предшественика се извършва основна обработка - първоначално плитка и след това \r\n                дълбока оран. Срещу коренищните видове или при смесено заплевеляване с коренищни и \r\n                кореновоиздънкови при сухо и горещо лято се прилага методът на изсушаването. При наличие на \r\n                почвена влага и ако преобладават основно кореновоиздънковите видове, се използва методът на \r\n                изтощаване.\r\n            </p>\r\n            <p>\r\n                След прибиране на предшественика срещу многогодишните плевели, когато те са в интензивен растеж \r\n                и достигнат до фенофаза цъфтеж за широколистните и изметляване на житните, се използва листният \r\n                системен хербицид глифозат. Дълбоката оран се провежда най-малко след две седмици от деня на \r\n                третирането.\r\n            </p>\r\n            <p>\r\n                Пролетните предсеитбени обработки са плитки. Те са една или няколко в зависимост от срока на \r\n                сеитба на културите. Трябва да се избягва преораване с обръщане на почвения пласт, което води \r\n                до загуба на влага, до влошаване на физичните свойства на почвата, изваждане на нови плевелни \r\n                семена на повърхността.\r\n            </p>\r\n            <p>\r\n                Морковите, магданозът и копърът се отглеждат на тирове (в редове или разпръснато) или на лехи в \r\n                три-четириредови ленти, при които има възможност за провеждане на междуредови обработки. В \r\n                тировете и в редовете при лентите плевелите остават незасегнати. Поради това от голямо значение \r\n                е навременното използване на селективни и високоефективни хербициди.\r\n            </p>\r\n            <p>\r\n                Целината обикновено се засажда на площи, на които е отглеждана предкултура. Непосредствено преди \r\n                разсаждането се извършва обработка на дълбочина 18-20 см и се бранува. Най-подходящият почвен \r\n                профил за целината е лехобраздовият с ниска леха, който се прилага при гравитачно напояване, и с \r\n                висока леха или равна повърхност - при дъждуване.\r\n            </p>\r\n            <p>\r\n                Хербицидите, които се използват при морковите, магданоза, копъра и целината, трябва да отговарят \r\n                на голям брой изисквания. Освен че е необходимо да са високоефективни срещу плевелите и да са \r\n                безопасни за културата, абсолютно задължително е да не са токсични за хората. Прецизното спазване \r\n                на дозите, на сроковете и начините за прилагане на хербицидите е важно условие, за да се \r\n                гарантира, че в продукцията не са останали опасни за здравето остатъчни количества от \r\n                използваните продукти за растителна защита.\r\n            </p>\r\n            <p>\r\n                Химическият метод за борба срещу плевелите при магданоз и копър и листна целина и най-вече при \r\n                използване на хербициди през вегетацията трябва да се прилага преимуществено при отглеждане на \r\n                културите за семепроизводство.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Активни вещества</h4>\r\n            <p>\r\n                При моркови, магданоз, копър, целина се използват хербициди с почвено и листно действие. \r\n                Почвените се прилагат преди разсаждане (след сеитба преди поникване при безразсадово \r\n                производство, преди поникване на плевелите) на културите. За добрия си ефект почвените \r\n                хербициди изискват добре подготвена без буци и растителни остатъци почва и добра почвена \r\n                влага.\r\n            </p>\r\n            <p>\r\n                За осигуряване на добър хербициден ефект при използване на листните противожитни \r\n                хербициди третирането с тях се провежда при спазване на следните изисквания:\r\n            </p>\r\n            <p>\r\n                - да се третира през най-подходящата фенофаза на плевелите, - за едногодишните житни във \r\n                фаза 3-4 лист и за многогодишните, когато са в активен растеж с добре развита листна маса\r\n            </p>\r\n            <p>\r\n                - да не се използват, когато плевелите са потиснати (например при силно продължително \r\n                засушаване)\r\n            </p>\r\n            <p>\r\n                - ефектът се понижава ако третирането се проведе при температура над 25°С и особено при \r\n                съчетаване на факторите интензивно осветление, висока температура и ниска атмосферна \r\n                влажност. При такива условия се намалява и селективността спрямо културата.\r\n            </p>\r\n            <p>\r\n                - да се спазват определените карантинни срокове\r\n            </p>\r\n            <p>\r\n                При ДРЗП за да се избегнат компесационни процеси в намножаването на някои видове и \r\n                възможности за възникване на резистентни популации плевели, се редуват продукти за \r\n                растителна защита с различен механизъм и спектър на действие\r\n            </p>\r\n            <p class=\"as bold\" style=\"margin: 0; padding: 0\">Моркови</p>\r\n            <p class=\"as\">\r\n                <span class=\"underline\">Преди сеитба с инкорпориране</span> - при преобладаващо заплевеляване с \r\n                едногодишни житни - <span class=\"active-substance\">трифлуралин</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                <span class=\"underline\">След сеитба преди поникване</span> - при преобладаващо заплевеляване \r\n                с едногодишни широколистни - <span class=\"active-substance\">линурон, прометрин, флурохлоридон</span>. \r\n                При преобладаващо заплевеляване с едногодишни житни и срещу някои широколистни - \r\n                <span class=\"active-substance\">s-метолахлор, оксадиаржил</span>.\r\n            </p>\r\n            <p class=\"as\">\r\n                <span class=\"underline\">През вегетацията</span> - срещу едногодишни широколистни - \r\n                <span class=\"active-substance\">линурон</span>. Срещу едногодишни и многогодишни житни - \r\n                <span class=\"active-substance\">пропаквизафоп, квизалофоп-П-етил, флуазифоп-П-бутил, клетодим</span>.\r\n            </p>\r\n            <p class=\"as bold\" style=\"margin: 0; padding: 0\">Магданоз</p>\r\n            <p class=\"as underline\">След сеитба преди поникване </p>\r\n            <p class=\"as\">\r\n                Срещу едногодишни широколистни - <span class=\"active-substance\">линурон, прометрин</span>.\r\n            </p>\r\n            <p class=\"as\">\r\n                Срещу едногодишни житни и някои широколистни - <span class=\"active-substance\">s-метолахлор</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                <span class=\"underline\">През вегетацията</span> - както при морковите.\r\n            </p>\r\n            <p class=\"as bold\" style=\"margin: 0; padding: 0\">Копър</p>\r\n            <p class=\"as\">\r\n                Срещу едногодишни широколистни - <span class=\"active-substance\">линурон, прометрин, метрибузин, флурохлоридон</span>,\r\n            </p>\r\n            <p class=\"as\">\r\n                Срещу едногодишни житни и някои широколистни - <span class=\"active-substance\">s-метолахлор, пендиметалин</span> \r\n            </p>\r\n            <p class=\"as\">\r\n                <span class=\"underline\">През вегетацията</span> - както при морковите.\r\n            </p>\r\n            <p class=\"as bold\" style=\"margin: 0; padding: 0\">Целина</p>\r\n            <p class=\"as underline\">Разсадопроизводство</p>\r\n            <p class=\"as underline\">След сеитба преди поникване </p>\r\n            <p class=\"as\">\r\n                Срещу едногодишни широколистни - <span class=\"active-substance\">линурон, прометрин</span> \r\n            </p>\r\n            <p class=\"as underline\">Преди разсаждане</p>\r\n            <p class=\"as\">\r\n                Срещу едногодишни широколистни - <span class=\"active-substance\">линурон</span>\r\n            </p>\r\n            <p class=\"as underline\">През вегетацията</p>\r\n            <p class=\"as\">\r\n                Срещу едногодишни и многогодишни житни - както при морковите.\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 361,
				"imgPath": "../../../../../assets/weeds/Amaranthus_retroflexus_bgiu.jpg",
				"imgTitle": "Щир",
				"thumbPath": "../../../../../assets/weeds/Amaranthus_retroflexus_bgiu_thumb.jpg",
				"thumbAlt": "Amaranthus sp.",
				"thumbTitle": "Щир",
				"bgName": "Щир",
				"created_at": "2018-02-01 15:14:30",
				"updated_at": "2018-02-01 15:14:30"
			},
			{
				"practices_id": 361,
				"imgPath": "../../../../../assets/weeds/Setaria_sp.jpg",
				"imgTitle": "Кощрява",
				"thumbPath": "../../../../../assets/weeds/Setaria_sp_thumb.jpg",
				"thumbAlt": "Setaria sp.",
				"thumbTitle": "Кощрява",
				"bgName": "Кощрява",
				"created_at": "2018-02-01 15:15:08",
				"updated_at": "2018-02-01 15:15:08"
			},
			{
				"practices_id": 361,
				"imgPath": "../../../../../assets/weeds/Cynodon_dactylon.jpg",
				"imgTitle": "Троскот",
				"thumbPath": "../../../../../assets/weeds/Cynodon_dactylon_thumb.jpg",
				"thumbAlt": "Cynodon-dactylon",
				"thumbTitle": "Троскот",
				"bgName": "Троскот",
				"created_at": "2018-02-01 15:15:47",
				"updated_at": "2018-02-01 15:15:47"
			}
		]
	}
]