[
	{
		"id": 292,
		"groupId": 4,
		"cultureId": 20,
		"linkId": "peronospora-destructor",
		"name": "Мана по лука",
		"text": "<h3 >Мана по лука - <span class=\"latin_name\">Peronospora destructor</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                От заразени луковици израстват растения с депресиран растеж и с дъговидно извити листа, \r\n                които при влажно време се покриват с виолетов налеп. През вегетацията по листата се \r\n                появяват хлоротични до светлозелени, елипсовидни петна, които при влажно време се покриват \r\n                със спороносен налеп. Гъбата зимува като ооспори в почвата и мицел в заразените луковици. \r\n                Спорите прорастват при наличие на капка вода и температура 10-12°С.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Унищожаване на растителните остатъци. Прилагане на четиригодишно сеитбообръщение. \r\n                Производство на здрав посадъчен материал. Обеззаразяване на луковиците, използвани за \r\n                посадъчен материал. Спазване на оптимални торови норми и гъстота на посева. Прилагане на \r\n                гравитачно напояване. Засаждане на устойчиви сортове. Борбата с нея се извежда по сигнали \r\n                от регионалните служби за растителна защита. В районите, където болеста се появява редовно, \r\n                се извършват предпазни пръскания през 10-14 дни. След откриване на огнища на заразяване \r\n                третиранията с фунгицид да се извършват всяка седмица. В районите, където нападението е \r\n                рядко, пръсканията трябва да започнат при откриване на първи симптоми на болестта. В \r\n                периоди със сухо време третиранията могат да се извършват много рядко. Изваждането на \r\n                лука трябва да става в сухо и горещо време и той задължително трябва да се просушава на \r\n                слънце за 10-15 дни.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Меден оксихлорид, манкоцеб, металаксил, диметоморф, \r\n                    алуминиев фозетил, фенамидон, цинеб, мефеноксам.</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                Потапяне на луковичките: <span class=\"active-substance\">металаксил</span>.\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 292,
				"imgPath": "../../../../../assets/diseases/Peronospora_destructor.jpg",
				"imgTitle": "Мана по лука - Peronospora destructor",
				"thumbPath": "../../../../../assets/diseases/Peronospora_destructor_thumb.jpg",
				"thumbAlt": "Peronospora destructor",
				"thumbTitle": "Мана по лука",
				"bgName": "Мана по лука",
				"created_at": "2018-01-30 22:07:32",
				"updated_at": "2018-01-30 22:07:32"
			}
		]
	},
	{
		"id": 293,
		"groupId": 4,
		"cultureId": 20,
		"linkId": "sclerotium-cepivorum",
		"name": "Бяло гниене",
		"text": "<h3 >Бяло гниене по чесън, лук и праз - <span class=\"latin_name\">Sclerotium cepivorum</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Бялото гниене се явява на хармани на полето. По младите растения се наблюдава жълтеене и \r\n                увяхване на листата, разпространяващо се от старите към младите листа. Луковиците загниват \r\n                воднисто и се покриват с бял памуковиден налеп с черни склероции. След формиране на \r\n                луковиците при чесъна се констатират подобни симптоми по листата, съчетани с гниене на \r\n                корените и същинското стъбло. Болните растения се изскубват лесно, като загнилите им \r\n                части остават в почвата. Гъбата се запазва като склероции в почвата (до 10 години) и като \r\n                мицел и склероции по заразените луковици. Благоприятните условия за патогена са: \r\n                температура 17-20°С и почвена влага.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Дълбоко заораване на растителните остатъци. Прилагане на подходящо сеитбообръщение. \r\n                Използване на здрав посадъчен материал. Луковичките или скилидите да бъдат обеззаразени с \r\n                фунгициди. Склероциите на гъбата могат да се запазят до 10 години в почвата. Поради това \r\n                ефективността на третирането на почвата с фунгицид е ниска.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Няма регистрирани.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 294,
		"groupId": 4,
		"cultureId": 20,
		"linkId": "botrytis-allii",
		"name": "Шийно гниене",
		"text": "<h3 >Склеротийно гниене по лука - <span class=\"latin_name\">(Botrytis allii. Botrytis bvssoidea. Botrytis squamosa)</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                На полето по листата се появяват елипсовидни, некротични напетнявания, причиняващи увяхване \r\n                и загниване на връхните им части. Около шийката на луковиците при съхранение се установява \r\n                меко гниене. Заразените тъкани са воднисти, ограничени от здравата тъкан с тесен венец. \r\n                Инокулумът се запазва като мицел и склероции в луковиците и почвата. Оптималните условия \r\n                за патогена на полето са висока относителна влажност - 100% и температура-27°С, а в \r\n                хранилищата-температура 15-20°С, липса на добро проветрение и висока относителна влажност. \r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Унищожаване на растителните остатъци и болните луковици. Спазване на 3-4-годишно \r\n                сеитбообръщение. Засаждане на здрав посадъчен материал или обеззаразяването му. Гъстотата \r\n                на посева да е оптимална. Да се избягва обилното азотно торене. Да се ограничи напояването \r\n                след достигане на оптималните размери на луковиците. Полски пръскания с фунгициди. \r\n                Изваждането на лука да се извършва, когато луковиците са добре узрели в сухо и топло \r\n                време. Хранилищата да се проветряват, да се поддържа температура 1-2° и ниска относителна \r\n                влажност.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Няма регистрирани.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 295,
		"groupId": 4,
		"cultureId": 20,
		"linkId": "botrytis-porri",
		"name": "Сиво гниене по чесъна",
		"text": "<h3 >Сиво гниене по чесъна - <span class=\"latin_name\">Botrytis porri</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Гъбата напада праза и в редки случаи лука. Старите листа на растенията, израстнали от \r\n                заразени скилиди, жълтеят и изсъхват. Основата на изсъхналите листа се покрива със сив \r\n                налеп. Болните растения при изскубване се късат в областта на шийката. При съхранение по \r\n                нападнатите скилиди се наблюдават вдлъбнати, жълтеникави петна, които при влага се покриват \r\n                със сивкав налеп от мицела и спороношението на гъбата. Впоследствие скилидите загниват или \r\n                се мумифицират. Гъбата презимува като склероции по растителните остатъци и почвата, като \r\n                развитието и се благоприятства от високата почвена влажност.\r\n                    \r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Унищожаване на растителните остатъци. Подходящо сеитбообръщение. Използване на здрав \r\n                посадъчен материал или обеззаразяването му. Поддържане на висока агротехника. Добро \r\n                просушаване на скилидите и съхраняването им при проветриви и хладни условия.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Няма регистрирани.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 296,
		"groupId": 4,
		"cultureId": 20,
		"linkId": "puccinia-alli",
		"name": "Ръжди по лук и праз",
		"text": "<h3 >Ръжди по лук и праз - <span class=\"latin_name\">Puccinia alli, Puccinia porri</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Рано напролет по листата се образуват жълти петна с оранжево-до ръждивочервени купчинки от \r\n                уредосорите на гъбата <span class=\"latin_name\">Puccinia allii</span>. По листата се явяват \r\n                наредени в линии ръждивочервени купчинки от уредосорите на гъбата \r\n                <span class=\"latin_name\">Puccinia porri</span>. Двата патогена презимуват като уредосори \r\n                по многогодишните гостоприемници и като телиоспори по остатъците от болните растения. \r\n                Развитието им се благоприятства от прохладното и влажно време. \r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Унищожаване на растителните остатъци. Дълбоко изораване на площта. Прилагане на подходящо \r\n                сеитбообращение. Балансирано торене с минерални торове. Да се унищожават самосевките. \r\n                При откриване на първи симптоми от болестта да започне третиране с фунгицид.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Няма регистрирани.\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 296,
				"imgPath": "../../../../../assets/diseases/Prei_winter_roest_(Puccinia_allii_on_Allium_porrum).jpg",
				"imgTitle": "Ръжди по лук и праз - Puccinia alli",
				"thumbPath": "../../../../../assets/diseases/Prei_winter_roest_(Puccinia_allii_on_Allium_porrum)_thumb.jpg",
				"thumbAlt": "Puccinia alli",
				"thumbTitle": "Ръжда по лука",
				"bgName": "Ръжда",
				"created_at": "2018-01-30 22:14:42",
				"updated_at": "2018-01-30 22:14:42"
			}
		]
	},
	{
		"id": 297,
		"groupId": 4,
		"cultureId": 20,
		"linkId": "burkholderia-gladiol",
		"name": "Сипкаво меко гниене",
		"text": "<h3 >Сипкаво меко гниене - <span class=\"latin_name\">Burkholderia gladioli pv. Allicolas</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Симптоми: луковиците са воднисти, кремави до кафяви, месестите люспи се разпадат, мацерират \r\n                без мокро гниене. Болните луковици са меки и прорастват преждевременно.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Получаването на здрава продукция е затруднено от биологичната особеност на патогена: да се \r\n                запазва в растителни остатъци, почва и в луковиците; да прониква в растителните тъкани \r\n                през рани от механични повреди (градушки, силен вятър), от насекоми (трипс, ларви на \r\n                нощенки), при силно нападение от мана. Системата за борба е комплексна: сеитбообръщение-5 г; \r\n                използване на устойчиви сортове; борба с маната по лука и неприятелите; използване на \r\n                здрав посевен материал.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Няма регистрирани.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 298,
		"groupId": 4,
		"cultureId": 20,
		"linkId": "viruses",
		"name": "Вируси",
		"text": "<h3 >Жълто вджуджаване по лука - <span class=\"latin_name\">Onion yellow dwarf potyvirus</span> (OYDV)</h3>\r\n            <h3 >Доматена бронзовост по лука - <span class=\"latin_name\">Tomato spotted wilt tospovirus - TSWV</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Растенията от сем. Лукови страдат от много вирусни болести, които се предават при \r\n                вегетативното им размножаване.\r\n            </p>\r\n            <p>\r\n                У нас вирусните болести по луковите са слабо проучени. С най-голямо икономическо значение \r\n                е жълтото вджуджаване по лука \r\n                (<span class=\"latin_name\">Onion yellow dwarf potyvirus - OYDV</span>). По листата на \r\n                растенията, получени от заразени луковици, се наблюдават ясно очертани къси жълти ивици. \r\n                Листата са деформирани и обърнати надолу. Вирусът се пренасят от различни видове листни \r\n                въшки по неперзистентен начин, което означава, че листните въшки след хранене върху болни \r\n                растения са способни да заразяват здрави растения, но за сравнително кратко време \r\n                (около 2 часа).\r\n            </p>\r\n            <p>\r\n                В райони, където се отглежда тютюн, лукът се напада от вируса на доматената бронзовост \r\n                (<span class=\"latin_name\">Тоmato spotted wilt tospovirus - TSWV</span>). По цветоносните \r\n                стъбла се образуват жълтеникави петна, които по-късно некротират и се вдлъбват. Стъблата \r\n                се прегъват и увисват. Вирусът се пренася по перзистентен начин от \r\n                <span class=\"latin_name\">Thrips tabaci</span>.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Добра растителнозащитна практика е използването на сертифициран посадъчен материал. \r\n                През вегетацията е наложително провеждане на редовни прегледи за откриване и унищожаване \r\n                на болните растения. Химическата борба срещу листни въшки и рипса ограничава \r\n                разпространението на векторите и респективно болестта в посева. \r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 299,
		"groupId": 4,
		"cultureId": 20,
		"linkId": "delia-antiqua",
		"name": "Лукова муха",
		"text": "<h3 >Лукова муха - <span class=\"latin_name\">Delia antiqua</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Луковата муха поврежда основно лука и в по-слаба степен чесъна. Ларвите се вгризват в \r\n                стъблото на младите растения и правят надлъжни ходове към луковицата. Нападнатите растения \r\n                лесно се познават по спираловидно завития централен лист, който впоследствие изсъхва, \r\n                по-слабия растеж на растенията, които са по-бледи, и по неприятната миризма. В една \r\n                луковица могат да се наблюдават до 70 ларви. След унищожаване на едно растение ларвите \r\n                преминават по съседните. В нападнатите стъбла и луковици навлизат патогени, причиняващи \r\n                гниене. Луковата муха развива 2-3 поколения и зимува като какавида в почвата. Мухите от \r\n                I поколение летят по време на цъфтежа на вишните, а от II в началото на юни. Последното \r\n                е без практическо значение.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                За засаждане да се използва здрав и качествен посадъчен материал. Лукът да не се отглежда \r\n                продължително време на едно и също място. Унищожаване на нападнатите растения и плевелите. \r\n                Своевременно торене и напояване за получаване на силни и здрави растения. Да не се оставят \r\n                неизвадени луковици, а самораслият лук да се унищожава, тъй като в тях продължава \r\n                развитието на мухата. Летежът на мухите се отчита чрез бели или сини водни уловки или \r\n                сини лепливи плътна. В райони с ежегодно нападение третирането на посевния материал е \r\n                оправдано. Химическата борба през вегетацията е ефективна, ако тя се проведе срещу \r\n                възрастните, преди яйцеснасяне. Това е периодът на масов летеж (цъфтеж на вишня и глухарче). \r\n                Прагът на икономическа вредност е 5 мухи на 10 откоса с ентомологичен сак или 50 мухи в \r\n                бяла уловка. Срещу ларвите могат да се приложат гранулирани или течни инсектициди в реда \r\n                преди навлизането им в стъблата. <span class=\"underline\">Лукът, предназначен за \r\n                консумация на зелено, не трябва да се третира с инсектициди</span>. При техническа възможност \r\n                може да се приложи методът на стерилизация на мъжките като алтернатива на третирането с \r\n                инсектициди.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Внасяне в почвата на: <span class=\"active-substance\">тиодикарб</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                Третиране срещу мухите с: <span class=\"active-substance\">метимил, ламбда цихалотрин, фозалон+циперметрин, тиодикарб</span>.\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ЛУКОВА МУХА <span class=\"latin_name\">Delia antiqua</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>3-ти - 4-ти лист (април)</td>\r\n                    <td>възрастни</td>\r\n                    <td>5 бр./10 откоса със сак</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": [
			{
				"practices_id": 299,
				"imgPath": "../../../../../assets/insects/Uienvlieg_maden.jpg",
				"imgTitle": "Лукова муха - Delia antiqua",
				"thumbPath": "../../../../../assets/insects/Uienvlieg_maden_thumb.jpg",
				"thumbAlt": "Delia antiqua",
				"thumbTitle": "Лукова муха - Delia antiqua",
				"bgName": "Лукова муха - ларви",
				"created_at": "2018-01-30 22:21:16",
				"updated_at": "2018-01-30 22:21:16"
			}
		]
	},
	{
		"id": 300,
		"groupId": 4,
		"cultureId": 20,
		"linkId": "suilia-lurida",
		"name": "Чеснова муха",
		"text": "<h3 >Чеснова муха - <span class=\"latin_name\">Suilia lurida</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Напада чесъна и лука, засадени през есента или предзимно. Вреди ларвата, която се вгризва \r\n                в стъблото, след което се придвижва към луковицата, където продължава да се храни. \r\n                Нападнатите растения спират развитието си, листата им пожълтяват и увяхват, а стъблата \r\n                са кухи, луковиците меки. Чесновата муха има 1 поколение годишно и зимува като възрастно. \r\n                Мухите започват да летят твърде рано - към средата на февруари, и продължават летежа до април.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Аналогична с тази посочена при луковата муха. Борбата се провежда през февруари-март при \r\n                установени 5 мухи на 10 откоса със сак. Освен това да се избягва торенето на чесъна с \r\n                оборски тор, който силно привлича мухите за снасяне.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Внасяне в почвата на: <span class=\"active-substance\">тиодикарб</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                    Третиране срещу възрастното с: <span class=\"active-substance\">метимил, ламбда цихалотрин, фозалон+циперметрин, тиодикарб</span>.\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ЧЕСНОВА МУХА <span class=\"latin_name\">Suillia lurida</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>3-ти - 4-ти лист (февруари-март)</td>\r\n                    <td>възрастни</td>\r\n                    <td>5 бр./10 откоса със сак</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": []
	},
	{
		"id": 301,
		"groupId": 4,
		"cultureId": 20,
		"linkId": "napomyza-gymnostoma",
		"name": "Минираща муха",
		"text": "<h3 >Минираща муха по луковите култури - <span class=\"latin_name\">Napomyza gymnostoma</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Тази муха е сериозен неприятел по лука, чесъна и праза в много райони на страната. \r\n                Вреди ларвата, която изгризва мини (5-6 мм) в листата, от основата на стъблото до височина \r\n                15-20 см. При праза и чесъна ларвите навлизат и до по-вътрешните обвивни листа. Централният \r\n                лист на лука и чесъна силно се завива. В сравнение с луковата и чесновата мухи тази е \r\n                твърде дребна - едва 3 мм. Тя има 2 поколения. Презимуват основно какавиди и ларви от \r\n                по-късно снесени яйца в стъблата на праза. Мухите летят от края на март до края на април. \r\n                Ларвите от 1 поколение се развиват от края на април до края на юни по зимния чесън и лук, \r\n                по лука от семе и арпаджик. Второто поколение се развива изцяло по праза до късна есен.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Както при луковата муха. Борбата се води срещу двете поколения. За първото се пръска \r\n                лукът и чесънът от началото до средата на април, а за второто при праза от началото на юли. \r\n                За всяко поколение се извършват по две третирания през 8-10 дни.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Третиране срещу мухите преди яйцеснасяне с: <span class=\"active-substance\">метомил, тиодикарб</span>\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 302,
		"groupId": 4,
		"cultureId": 20,
		"linkId": "thrips-tabaci",
		"name": "Тютюнев трипс",
		"text": "<h3 >Тютюнев трипс - <span class=\"latin_name\">Thrips tabaci</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Тютюневият трипс нанася най-големи поражения по лука и праза. Той се заселва главно в \r\n                пазвите на листата, а по-късно и в съцветията, където смуче сок. Вследствие на нанесените \r\n                повреди по листата се образуват белезникави сребристи петна, които при силно нападение \r\n                се сливат. Повредените листа се изкривяват, пожълтяват и засъхват откъм върха. По тях се \r\n                забелязват малки, дребни черни точки - екскрементите на насекомото. При висока плътност \r\n                на неприятеля съцветията на лука, оставени за семе, засъхват, а получените семена са \r\n                дребни и с ниска кълняемост. Неприятелят развива няколко поколения годишно, като \r\n                максимумът на нападение е в периода от юни до август. Сухото и горещ време благоприятства \r\n                развитието на неприятеля.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Нападението от <span class=\"latin_name\">Th. tabaci</span> води до намаляване на добивите \r\n                или до пропадане на посевите, затова ефикасната борба с него е от особено значение. \r\n                Сеитбообръщeнието и дълбоката оран спомагат за ограничаване числеността на трипсите. \r\n                Интензивното напояване води до намаляване плътността му. През вегетацията площите с \r\n                лукови култури трябва да се обследват редовно за наличие на тринки. За проследяване \r\n                началото на появата на <span class=\"latin_name\">Th. tabaci</span> могат да се използват \r\n                бели водни уловки (бели купи, пълни с вода) или сини и жълти лепливи табла. Третирането \r\n                с инсектициди трябва да започне при установяване на първите повреди от неприятеля. \r\n                <span class=\"underline\">При лука за консумация на зелено не се води химична борба</span>.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Третиране: <span class=\"active-substance\">ацефат, делтаметрин, метиокарб, ламбда-цихалотрин.</span>\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 303,
		"groupId": 4,
		"cultureId": 20,
		"linkId": "cutworms",
		"name": "Нощенки",
		"text": "<h3 >Нощенки</h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятелите</h4>\r\n            <p>\r\n                Луковите култури се нападат от подгризващите нощенки \r\n                <span class=\"latin_name\">Agrotis ipsilon, A. segetum, A. exclamationis</span>, чиито \r\n                гъсеници от I и II възраст скелетират листата, а следващите възрасти прегризват младите \r\n                растения на нивото на почвата или се сгризват в стъблата и луковиците; и от надземните \r\n                нощенки \r\n                <span class=\"latin_name\">Mamestra brassicae, M. oleracea, Autographa gamma, Helycoverpa armigem</span>, \r\n                гъсениците на които повреждат листата Ипсилоновата, гамозначната и памуковата нощенка развиват 3 \r\n                поколения у нас, а останалите по две. Гъсениците на подгризващите нощенки са пепелявосиви и се \r\n                намират плитко в почвата около растенията, а тези от надземните значително варират в \r\n                оцветяването - от тревистозелени до тъмносивокафяви и се намират върху растенията.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Агротехническите мероприятия имат важно значение като растителнозащитни средства в \r\n                зеленчуковите градини. Те осигуряват благоприятни условия за развитието на растенията, \r\n                а също спомагат за унищожаване на значителна част от популациите на нощенките, влошават \r\n                се условията за тяхното хранене и яйцеснасяне. Срещу тези неприятели трябва да се провежда \r\n                интегрирана борба, която се основава на праговете на икономическа вредност за отделните \r\n                видове. Използването на яйчния паразит трихограма, и бактериални продукти за растителна \r\n                защита на база <span class=\"latin_name\">Bacillus thuringiensis</span> е Добра \r\n                растителнозащитна практика срещу нощенките. За определяне необходимостта от борба се \r\n                проследява летежът на пеперудите с феромонови и светлинни уловки. Химическата борба е \r\n                най-ефективна, когато е насочена срещу младите гъсеници.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Третиране с: <span class=\"active-substance\">делтаметрин, хлорпирифос, ацефат, бифетрин.</span>\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 304,
		"groupId": 4,
		"cultureId": 20,
		"linkId": "ditylenchus-allii",
		"name": "Стъблена (лукова) нематода",
		"text": "<h3 >Стъблена (лукова) нематода - <span class=\"latin_name\">Ditylenchus allii (dipsaci)</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                <span class=\"latin_name\">D. dipsaci</span> e разпространена в цялата страна и загубите \r\n                от нея могат да достигнат значителни размери. Напада лука, чесъна и праза. Луковата \r\n                нематода се развива непрекъснато в тъканите на растенията, без да ги напуска, и вреди \r\n                както на полето, така и в складовете. При полски условия нематодата поврежда поникващите \r\n                семена и развивщите се растения. При по-късно заразяване листата се деформират, а \r\n                стъблата се нацепват. Нападнатите растения изостават в развитието си, имат жълтеникав \r\n                цвят и са със скъсени стъбла и листа. При чесъна отделните скилидки са силно раздалечени, \r\n                с жълтеникав цвят и неприятна миризма. При лука обвивните люспи са удебелени и напукани. \r\n                Размножаването на <span class=\"latin_name\">Ditylenchus dipsaci</span> в листните тъкани \r\n                води до типични симптоми - образуване на подутини. Растенията се изкривяват.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Най-важните мероприятия за борба с луковата нематода са използване на здрав посевен и \r\n                посадъчен материал и спазване на сеитбообръщение. Тъй като \r\n                <span class=\"latin_name\">D. dipsaci</span> напада повече от 400 вида растения, ДРЗП \r\n                включва успешното извеждане на борбата срещу плевелите и отстраняване от полето на всички \r\n                нападнати лукови растения. В сеитбообръщението да се включат култури като спанак, зелеви, \r\n                салата или зърнени култури (изборът на културата зависи от расата на нематодата). \r\n                За унищожаване на този неприятел се извършва третиране на арпаджика с топла вода (3 часа \r\n                при 45°С), а за скилидките на чесъна трябват 20 минути при 49°С. Необходимо е луковите \r\n                семена да са изследвани в лаборатория за наличие на \r\n                <span class=\"latin_name\">D. dipsaci</span>. При основните лукови култури се използват \r\n                гранулирани нематоциди, които се внасят в браздите по време на засаждане. \r\n                Обеззаразяването на заразените полета не е ДРЗП, не е икономически изгодно, а \r\n                препоръчваните нематоциди често не са регистрирани за употреба.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Третиране: <span class=\"active-substance\">оксамил</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                Третиране на семената:  <span class=\"active-substance\">дазомет, оксамил</span>\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 305,
		"groupId": 4,
		"cultureId": 20,
		"linkId": "galeruca-tanaceti",
		"name": "Голям луков листояд",
		"text": "<h3 >Голям луков листояд - <span class=\"latin_name\">Galeruca tanaceti</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Големият луков листояд поврежда лука, чесъна и праза. Възрастното насекомо е бръмбар с \r\n                продълговато овално тяло и черен цвят. Има едно поколение годишно и зимува като яйце. \r\n                Ларвите се излюпват към средата на април и започват да нагризват листата и стъблата на \r\n                растенията. Неприятелят е особено опасен за младите растения. Възрастните от новото \r\n                поколение се появяват през юни.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Прилагането на висока агротехника, която включва спазване на пространствена изолация, \r\n                борба с плевелите, обработка на почвата, торене, допринася на намаляване на плътността на \r\n                големия луков листояд. Срещу <span class=\"latin_name\">G. tanaceti</span> се води \r\n                химична борба само при висока численост. Продуктите за растителна защита срещу трипсите \r\n                и нощенките са ефективни и срещу големия луков листояд.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Третиране: <span class=\"active-substance\">делтаметрин, хлорпирифос, ацефат, бифетрин.</span>\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 305,
				"imgPath": "../../../../../assets/insects/Galeruca_tanaceti.jpg",
				"imgTitle": "Голям луков листояд - Galeruca tanaceti",
				"thumbPath": "../../../../../assets/insects/Galeruca_tanaceti_thumb.jpg",
				"thumbAlt": "Galeruca tanaceti",
				"thumbTitle": "Голям луков листояд",
				"bgName": "Голям луков листояд",
				"created_at": "2018-01-30 22:31:38",
				"updated_at": "2018-01-30 22:31:38"
			}
		]
	},
	{
		"id": 306,
		"groupId": 4,
		"cultureId": 20,
		"linkId": "acrolepia-assectella",
		"name": "Луков молец",
		"text": "<h3 >Луков молец - <span class=\"latin_name\">Acrolepia assectella</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                През отделни години луковият молец се намножава във висока численост и нанася значителни \r\n                повреди по луковите култури. Вреди по лука, праза, чесъна и в насажденията за \r\n                семепроизводство. Възрастното насекомо е тъмнокафява пеперуда с бели петна. Неприятелят \r\n                развива 2 поколения годишно и зимува като възрастно или като какавида в растителните \r\n                участъци. Пеперудите от I поколение се появяват през май-юни. Гъсениците правят отвори \r\n                по листата или по цветоносните стъбла. Те навлизат в тях и в началото изгризват тесни, \r\n                вълнисти ивици, а след това проникват в кухите листа на лука или в цветоносните стъбла и \r\n                изгризват паренхимната тъкан във вид на надлъжни ивици, без да засягат горния епидермис. \r\n                По листата на чесъна и праза гъсениците прогризват надлъжни ходове под епидермиса. \r\n                При нарастване на растенията върху епидермиса се образуват отвори. Гъсениците навлизат в \r\n                съцветията, прогризват цветчетата и възпрепятстват образуването на семена. Нападнатите \r\n                растения загниват и загиват.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Луковият молец е един от основните неприятели по луковите, срещу които често се налага \r\n                провеждане на борба. Летежът на възрастните индивиди може да се проследи чрез светлинни \r\n                или феромонови уловки. Когато степента на нападение е много висока или когато гъсениците \r\n                преминават в луковиците, се налага провеждане на химична борба. Третиранията трябва да \r\n                бъдат съобразени със степента на нападение, която се определят по процента на заразяване \r\n                върху 50 растения за площ до 1 дка. Приетият праг на вредност при праза е над 5% нападнати \r\n                растения. Необходимо е да се проведат две третирания. Много важно е работният разтвор \r\n                да достигне до вътрешността на растенията. Борбата срещу младите гъсеници може да се \r\n                проведе с продукти за растителна защита на базата на \r\n                <span class=\"latin_name\">Bacillus thuringiensis</span>.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Третиране: <span class=\"active-substance\">Bacillus thuringiensis, делтаметрин, ламбда-цихалотрин</span>.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 307,
		"groupId": 4,
		"cultureId": 20,
		"linkId": "ceuthorrynchus",
		"name": "Луков скритохоботник",
		"text": "<h3 >Луков скритохоботник - <span class=\"latin_name\">Ceuthorrynchus jakovlev</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Луковият скритохоботник причинява повреди по лука за зелено, за глави и в семепроизводните \r\n                участъци. По чесъна вредят само възрастните индивиди. Възрастното насекомо е дребен \r\n                хоботник с дължина на тялото - 2.27 мм. <span class=\"latin_name\">С. jakovlei</span> има \r\n                едно поколение годишно. Зимува като възрастно. Бръмбарите се появяват рано през април и \r\n                се хранят по листата, като изгризват малки отвори само в паренхима. Те снасят яйцата си \r\n                в листата. Ларвите се хранят с паренхима на листата, без да засягат епидермиса, като \r\n                правят ходове с неправилна продълговата форма. Какавидират в землиста камерка в почвата.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Спазването на 3-4-годишно сеитбообръщение спомага за предпазване на насажденията от \r\n                луковия скритохоботник. През вегетацията е необходимо да се извършват редовни обследвания \r\n                за установяване появата на възрастните индивиди и на ларвите. Пръскания с инсектициди се \r\n                препоръчват при плътност над допустимите прагове на вредност (2-4 бръмбара или 5-10 \r\n                ларви/растение).\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Третиране: <span class=\"active-substance\">диметоат, делтаметрин, ламбда-цихалотрин</span>.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 308,
		"groupId": 4,
		"cultureId": 20,
		"linkId": "molluska",
		"name": "Голи охлюви",
		"text": "<h3 >Голи охлюви - <span class=\"latin_name\">Molluska</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Голите охлюви са многоядни. Вредят на полето, в оранжериите, складовите помещения и в \r\n                жилищата. Особено опасни са в години с повече валежи през летните месеци. От познатите 25 \r\n                вида у нас стопанско значение имат 2-3 вида. Голите охлюви живеят 1-3 години, зимуват като \r\n                яйце, млади ларви и възрастни. Развиват няколко поколения годишно. При придвижването си \r\n                по растенията и почвата те оставят бяла диря от слуз, което е показател за присъствието им.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Мероприятия като редовна обработка на почвата, разтрошаване на буците, почистване на \r\n                площите от растителни остатъци, просушаване на заблатените участъци създават неблагоприятни \r\n                условия за намножаване на тези неприятели. На малки площи може да се проведе механична \r\n                борба с ловни пояси, примамки от различни материали, като събраните охлюви се посипват с \r\n                минерален тор или се заливат с гореща вода. При масово намножаване се прилага напрашване с \r\n                праховиден суперфосфат, негасена вар или калиева селитра.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Гранулати: <span class=\"active-substance\">дазомет, металдехид, метиодикарб</span>\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 309,
		"groupId": 4,
		"cultureId": 20,
		"linkId": "grylotalpa-grylotalpa",
		"name": "Попово прасе",
		"text": "<h3 >Попово прасе - <span class=\"latin_name\">Grylotalpa grylotalpa</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Поповото прасе напада всички зеленчукови култури у нас. Ларвите и възрастните прегризват \r\n                младите кълнове, прекъсват младите корени, хранят се с подземните части на растенията. \r\n                Обитава добре обработени и наторени с оборски тор влажни почви. Поповото прасе развива 1 \r\n                поколение годишно и зимува като ларва, нимфа и възрастно в почвата, в парниците и в \r\n                куповете с оборски тор. Води нощен живот. Мъжките прелитат на къси разстояния.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Борбата с този неприятел е насочена основно през пролетта срещу презимувалите индивиди. \r\n                Обработката на почвата спомага за разрушаване ходовете и гнездата на това насекомо, както \r\n                и унищожаване на различните му стадии. На малки площи могат да бъдат използвани водни \r\n                капани, заровени в почвата до горния ръб на съда. Разхвърляне на купчини оборски тор, в \r\n                които се събира поповото прасе. Събраните в капаните и оборския тор насекоми се унищожават. \r\n                Борбата с поповото прасе се извършва основно с отровни примамки от зърно (пшеница, ечемик, \r\n                царевица или ярма от тях), примесено с инсектицид и растителна мазнина. Доза 4-5 г./м<sup>2</sup>. \r\n                При нападение на по-големи площи се прилага внасяне на гранулирани инсектициди.\r\n                    \r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Примамки: <span class=\"active-substance\">метомил, пиримифосмтил, фенвалерат, хлорпирифосетил, фенитротион</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                Гранулати: <span class=\"active-substance\">метиодикарб</span>\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 310,
		"groupId": 4,
		"cultureId": 20,
		"linkId": "weed",
		"name": "Плевели",
		"text": "<h3 >Плевели</h3>\r\n            <p>\r\n                Вредното влияние на плевелите върху луковите култури се изразява в намаляване на добива и \r\n                влошаване качеството на луковиците Луковите култури са със слаба конкурентна способност и \r\n                особена чувствителност при заплевеляване в ранните фази от развитието си. Борбата с \r\n                плевелите освен като мероприятие за осигуряване на нормален добив е и агротехническо, \r\n                което е важно звено в системата от мерки срещу болестите и неприятелите.\r\n            </p>\r\n            <p>\r\n                <span class=\"underline\">Лукът за глави</span> се отглежда като едногодишна култура от \r\n                семена (директен) или като двегодишна с предварително производство на арпаджик. Разполага \r\n                се и на неполивни площи, подходящи за полски и за зеленчукови култури. Това обуславя \r\n                различията в степента и вида на заплевеляване.\r\n            </p>\r\n            <p>\r\n                <span class=\"underline\">Празът</span> също може да се отглежда по два начина - чрез \r\n                предварително производство на разсад или директно безразсадово производство.\r\n            </p>\r\n            <p>\r\n                За резултатното отглеждане на едногодишния лук и безразсадния (директен) праз е необходимо \r\n                да се осигурят поливни площи и почви с добра структура, водно-физични свойства и \r\n                запасеност с органични вещества. Това създава предпоставки за по-силно заплевеляване на \r\n                посевите, което е и един от основните фактори, ограничаващи по-широкото приложение на \r\n                технологията за безразсадово производство.\r\n            </p>\r\n            <p>\r\n                <span class=\"underline\">Чесънът</span> се отглежда чрез есенно засаждане (зимен чесън) и с \r\n                ранно пролетно засаждане (пролетен чесън).\r\n            </p>\r\n            <p>\r\n                При луковите култури от едногодишните плевели се срещат най-вече късните пролетни.\r\n            </p>\r\n            <p class=\"bold\" style=\"margin: 0; padding: 0\">Едногодишни широколистни</p>\r\n            <p>\r\n                Обикновен щир (<span class=\"latin_name\">Amaranthus retroflexus</span>);\r\n                Разстлан щир (<span class=\"latin_name\">Amaranthus blitoides</span>);\r\n                Бял щир (<span class=\"latin_name\">Amaranthus albus</span>);\r\n                Бяла лобода (<span class=\"latin_name\">Chenopodium album</span>);\r\n                Пача трева (<span class=\"latin_name\">Poligonum aviculare</span>);\r\n                Лападоволистно пипериче (<span class=\"latin_name\">Poligonum lapathifolium</span>);\r\n                Тученица обикновена (<span class=\"latin_name\">тлъстига) (Portulata oleracea</span>);\r\n                Лубеничник (<span class=\"latin_name\">Hibiscus trionum</span>);\r\n                Свиница (<span class=\"latin_name\">Xanthium strumarium</span>);\r\n                Канадска злолетница (<span class=\"latin_name\">Erigeron canadensis</span>);\r\n                Галинзога дребноцветна (<span class=\"latin_name\">Galinsoga parviflora</span>);\r\n                Черно куче грозде (<span class=\"latin_name\">Solanum nigrum</span>);\r\n                Татул (<span class=\"latin_name\">Datura stramonium</span>);\r\n                Просфорник (<span class=\"latin_name\">Abutilon theophrasti</span>);\r\n                Синап полски (<span class=\"latin_name\">Sinapis arvensis</span>);\r\n                Фасулче (<span class=\"latin_name\">Polygonum convolvulus</span>);\r\n                Врабчови чревца (<span class=\"latin_name\">Stellaria media</span>);\r\n                Лечебен росопас (<span class=\"latin_name\">Fumaria officinalis</span>);\r\n                Великденче бръшлянолистно (<span class=\"latin_name\">Veronica hederifolia</span>);\r\n                Овчарска торбичка (<span class=\"latin_name\">Capsella bursa-pastoris</span>);\r\n                Полско подрумче (<span class=\"latin_name\">Anthemis arvensis</span>)\r\n            </p>\r\n            <p class=\"bold\" style=\"margin: 0; padding: 0\">Едногодишни житни</p>\r\n            <p>\r\n                Кощрява зелена (<span class=\"latin_name\">Setaria viridis</span>);\r\n                Кощрява сива (<span class=\"latin_name\">Setaria glauca</span>);\r\n                Прешленеста кощрява (<span class=\"latin_name\">Setaria verticillata</span>);\r\n                Кокоше просо (<span class=\"latin_name\">Echinochloa crus-galli</span>);\r\n                Кръвно просо (<span class=\"latin_name\">Panicum sanguinale</span>);\r\n                Див овес (<span class=\"latin_name\">Avena fatua</span>);\r\n                Полска лисича опашка (<span class=\"latin_name\">Alopecurus myosuroides</span>)\r\n            </p>\r\n            <p>\r\n                Те поникват през втората половина на пролетта и началото на лятото, а много от тях и през \r\n                втората половина на лятото. Поради много разтегнатия период на поникване създават проблеми \r\n                по време на всички фенофази от развитието на културите включително и с вторичното (късно) \r\n                заплевеляване.\r\n            </p>\r\n            <p>\r\n                Образуват голямо количество семена и притежават способност да се приспособяват към \r\n                промените на екологичните условия. Силно нараства заплевеляването с видове, които са \r\n                по-топлолюбиви и най-вече по-издръжливи на засушаване. По-ограничено са разпространени \r\n                ранните пролетни плевели, които поникват масово през пролетта и цъфтят и плодоносят през \r\n                май-юни, и някои ефемери, които поникват през различни периоди и почти през цялата \r\n                вегетация се срещат в различни фази на развитие.\r\n            </p>\r\n            <p>\r\n                Луковите култури се заплевеляват и с многогодишни плевели - коренищни и кореновоиздънкови.\r\n            </p>\r\n            <p>\r\n                <span class=\"underline\">Коренищтните плевели</span> образуват подземни стъбла (коренища), \r\n                в които през вегетационния период се натрупват запасни хранителни вещества, необходими за \r\n                прорастване и развитие на нови растения. Тези плевели се размножават главно с коренища, \r\n                на които са разположени спящи пъпки. Някои от тях се размножават и чрез семена. Причина \r\n                за намножаването им са късно извършената дълбока оран, шаблонно използване на дискови \r\n                оръдия, неспазване на сеитбообръщения, ограничена употреба на ефективни хербициди и др.\r\n            </p>\r\n            <p>\r\n                На силно заплевелени с коренищни плевели площи спящите пъпки достигат до стотици хиляди на \r\n                декар. При достатъчно влага в почвата те прорастват през целия вегетационен период. \r\n                Нарязването на коренищата при някои почвообработки стимулира допълнителното им прорастване. \r\n                Периодът, в който издънките все още не са вкоренени добре (до 2-3 седмици след нарязването), \r\n                е най-подходящ за унищожаването им чрез подрязване.\r\n            </p>\r\n            <p class=\"bold\" style=\"margin: 0; padding: 0\">Многогодишни коренищни плевели</p>\r\n            <p>\r\n                Троскот (<span class=\"latin_name\">Cynodon dactylon</span>); \r\n                Пирей (<span class=\"latin_name\">Agropyrum repens</span>); \r\n                Балур (<span class=\"latin_name\">Sorghum halepensis</span>)\r\n            </p>\r\n            <p>\r\n                <span class=\"underline\">Кореновоиздънковите плевели</span> се размножават еднакво добре \r\n                както чрез семена, така и вегетативно. Органи за вегетативно размножаване са корените, \r\n                върху които са разположени спящи пъпки, от които се развиват издънки. Отрязък дори с една \r\n                спяща пъпка може да даде начало на ново растение. Прорастването на спящите пъпки започва \r\n                рано напролет и продължава през целия вегетационен период, като за вкореняването им е \r\n                необходима благоприятна почвена влажност.\r\n            </p>\r\n            <p class=\"bold\" style=\"margin: 0; padding: 0\">Многогодишни кореновоиздънкови плевели</p>\r\n            <p>\r\n                Паламида полска (<span class=\"latin_name\">Cirsium arvense</span>);\r\n                Поветица полска (<span class=\"latin_name\">Convolvulus arvensis</span>);\r\n                Млечок (S<span class=\"latin_name\">onchus arvensis</span>);\r\n                Горуха (<span class=\"latin_name\">Cardaria draba</span>)\r\n            </p>\r\n            <p>\r\n                В сухо и горещо време голяма част от спящите пъпки загиват. Най-подходящият период за \r\n                провеждане на обработка, с която не се позволява вкореняване на издънките и образуване \r\n                на нови органи за вегетативно размножаване, е през първите 2-3 седмици след поникването \r\n                на издънките от кореновите отрязъци.\r\n            </p>\r\n            <p>\r\n                По-важните причини за намножаване на кореновоиздънковите плевели са: ненавременните, \r\n                плитките и лошокачествени почвообработки, прилагането на дискови оръдия и фрези на \r\n                площи, заплевелени с тях, употребата на недостатъчно ефективни хербициди срещу тях и др.\r\n            </p>\r\n            <p>\r\n                Постепенно се засилва процентното участие на късните пролетни видове татул, свиница, \r\n                черно куче грозде, галинзога, просфорник, лубеничник. Значителни затруднения създава и \r\n                увеличаването на многогодишните двусемеделни плевели и на многогодишните \r\n                едносемеделни - най-вече балур.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                В борбата с плевелите в площите с лукови култури ДРЗП включва прилагане на различни \r\n                мероприятия - използване на ефикасни хербициди или механизирани обработки; всички \r\n                превантивни и агротехнически мероприятия, които допринасят за ограничаване на \r\n                заплевеляването - подходящ предшественик, целенасочена основна и предсеитбена подготовка, \r\n                напояване с чиста от плевелни семена вода, засаждане (засяване) в биологично най-подходящи \r\n                срокове и др.\r\n            </p>\r\n            <p>\r\n                Най-добри предшественици са културите със слята повърхност, фуражният грах, фасулът и \r\n                други, които са с по-кратък вегетационен период. Зелето не е добър предшественик, тъй \r\n                като се прибира късно и силно изтощава почвата. Като предкултури могат да се отглеждат \r\n                спанак, репички, маруля и салата.\r\n            </p>\r\n            <p>\r\n                Основната и предсеитбената обработка на почвата са съобразени с предшественика, със \r\n                степента и вида на заплевеляването и изискванията на културата. Луковите култури изискват \r\n                дълбоки и добре обработени почви, а при директно производство важно условие е почвата да \r\n                се доведе до градинско състояние още през есента и да се осигури твърдо легло за семената.\r\n            </p>\r\n            <p>\r\n                Когато се отглеждат след растения със слята повърхност, след прибиране на предшественика, \r\n                площта се изорава на 8-10 см дълбочина. Пет-шест седмици след като стърнището се подметне, \r\n                мястото се изорава на дълбочина 25-28 см. Почви с дълбок орен пласт се изорават \r\n                по-дълбоко - 35-40 см, при което семената попадат по-дълбоко и заплевеляването намалява.\r\n            </p>\r\n            <p>\r\n                Когато се отглеждат след окопни култури, дълбоката есенна оран се извършва веднага след \r\n                прибиране на предшественика.\r\n            </p>\r\n            <p>\r\n                До настъпване на зимата, в зависимост от степента на заплевеляването след есенната оран, \r\n                площта се култивира 1-2 пъти, за да се унищожат поникналите плевели. Дълбоката оран и \r\n                култивирането се провеждат така, че почвената повърхност да остане относително равна.\r\n            </p>\r\n            <p>\r\n                Тъй като борбата срещу многогодишните плевели (най-вече срещу многогодишните двусемеделни) \r\n                при луковите култури е много трудна, то тя се провежда още при предшественика. За целта \r\n                при заплевеляване с многогодишни кореновоиздънкови и коренищни плевели след прибиране \r\n                на предшественика почвата се обработва няколко пъти за изсушаване и изтощаване на тези \r\n                плевели или се използват хербициди на база глифозат.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Активни вещества</h4>\r\n            <p>\r\n                При луковите култури се използват хербициди с почвено и листно действие. Почвените се \r\n                прилагат преди разсаждане (след сеитба преди поникване при безрасадово производство, \r\n                преди поникване на плевелите) на културите. За добрия си ефект почвените хербициди \r\n                изискват добре подготвена почва и добра почвена влага.\r\n            </p>\r\n            <p>\r\n                За осигуряване на добър хербициден ефект при използване на листните противожитни \r\n                хербициди третирането с тях се провежда при спазване на следните изисквания:\r\n            </p>\r\n            <p>\r\n                - да се третира през най-подходящата фенофаза на плевелите, тази, в която те са \r\n                максимално чувствителни - за едногодишните житни във фаза 3-4 лист и за многогодишните, \r\n                когато са в активен растеж с добре развита листна маса\r\n            </p>\r\n            <p>\r\n                - да не се използват, когато плевелите са потиснати (например при силно продължително \r\n                засушаване)\r\n            </p>\r\n            <p>\r\n                - ефектът се понижава, ако третирането се проведе при температура над 25°С и особено при \r\n                съчетаване на факторите интензивно осветление, висока температура и ниска \r\n                атмосферна влажност. При такива условия се намалява и селективността спрямо културата.\r\n            </p>\r\n            <p>\r\n                - да се спазват определените карантинни срокове\r\n            </p>\r\n            <p>\r\n                При ДРЗП, за да се избегнат компенсационни процеси в намножаването на някои видове и \r\n                възможности за възникване на резистентни популации плевели, се редуват продукти за \r\n                растителна защита с различен механизъм и спектър на действие.\r\n            </p>\r\n            <p class=\"as underline\" style=\"margin: 0; padding: 0\">Едногодишен (директен) лук от семена за производство на глави</p>\r\n            <p class=\"as\">\r\n                След сеитба преди поникване на лука, при поникнали плевели - срещу едногодишни и \r\n                многогодишни житни и широколистни - <span class=\"active-substance\">глюфозинат амониум</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                След сеитба преди поникване на лука и плевелите - срещу едногодишни житни и някои \r\n                широколистни <span class=\"active-substance\">етофумезот, пендиметалин, s-метолахлор</span>.\r\n            </p>\r\n            <p class=\"as\" style=\"margin: 0; padding: 0\">През вегетацията</p>\r\n            <p class=\"as\">\r\n            - срещу едногодишни широколистни - <span class=\"active-substance\">линурон, бентазин, оксадиазон, оксифлуорфен</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                - срещу вторично заплевеляване с едногодишни и многогодишни житни видове: пропаквизафоп, квизалофоп-П-етил, клетодим, флуазифоп-П-бутил, халоксифоп-П-метил, сетоксидим\r\n            </p>\r\n            <p class=\"as underline\" style=\"margin: 0; padding: 0\">Лук за глави от арпараджик</p>\r\n            <p class=\"as\">\r\n                След засаждане преди поникване на лука при поникнали плевели - срещу едногодишни и \r\n                многогодишни житни и широколистни - <span class=\"active-substance\">глюфозинат амониум</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                След засаждане преди поникване на лука и плевелите - срещу едногодишни житни и някои \r\n                широколистни - <span class=\"active-substance\">етофумезот, пендиметалин, s-метолахлор, оксадиаржил, пропизохлор, \r\n                    оксадиазон</span>оксадиазон; \r\n                срещу едногодишни широколистни - <span class=\"active-substance\">оксифлуорфен</span>.\r\n            </p>\r\n            <p class=\"as\" style=\"margin: 0; padding: 0\">През вегетацията</p>\r\n            <p class=\"as\">\r\n                - срещу едногодишни широколистни - \r\n                <span class=\"active-substance\">линурон, бентазон, оксифлуорфен</span>; \r\n                при смесено заплевеляване - <span class=\"active-substance\">оксадиаржил оксадиазон</span>,\r\n            </p>\r\n            <p class=\"as\">\r\n                - срещу едногодишни и многогодишни житни видове - както при директния лук.\r\n            </p>\r\n            <p class=\"as underline\" style=\"margin: 0; padding: 0\">Лук от семе за производство на арпаджик</p>\r\n            <p class=\"as\">\r\n                Хербицидите, използвани срещу плевелите при този лук, са както при едногодишен лук за \r\n                производство на глави.\r\n            </p>\r\n            <p class=\"as underline\" style=\"margin: 0; padding: 0\">Праз</p>\r\n            <p class=\"as\">\r\n                След сеитба преди поникване на директния праз и преди разсаждане на полето - \r\n                срещу едногодишни житни и някои широколистни - \r\n                <span class=\"active-substance\">етофумезот, пендиметалин, s-метолахлор</span>.\r\n            </p>\r\n            <p class=\"as\">\r\n                Преди разсаждане - срещу едногодишни широколистни - <span class=\"active-substance\">прометрин</span>.\r\n            </p>\r\n            <p class=\"as\">\r\n                През вегетацията - срещу едногодишни двусемеделни - <span class=\"active-substance\">метазахлор, линурон, бентазон</span>.\r\n            </p>\r\n            <p class=\"as\">\r\n                През вегетацията - срещу едногодишни и многогодишни житни - както при лук за глави.\r\n            </p>\r\n            <p class=\"as underline\" style=\"margin: 0; padding: 0\">Чесън</p>\r\n            <p class=\"as\">\r\n                След засаждане преди поникване - срещу едногодишни житни и някои широколистни\r\n                - <span class=\"active-substance\">s-метолахлор</span>; \r\n                срещу едногодишни широколистни - <span class=\"active-substance\">прометрин</span>.\r\n            </p>\r\n            <p class=\"as\">\r\n                Във фаза 2-и-3-и лист на чесъна срещу едногодишни двусемеделни - \r\n                <span class=\"active-substance\">линурон</span>, \r\n                и по- късно през вегетацията - <span class=\"active-substance\">бентазон</span>.\r\n            </p>\r\n            <p class=\"as\">\r\n                Срещу житни плевели през вегетацията същите хербициди както при основните лукови култури.\r\n            </p>\r\n            <p class=\"as\">\r\n                При отглеждане на лук и чесън за зелено не се препоръчва използване на хербициди. Само \r\n                при крайна необходимост да се използват някои от посочените хербициди преди поникване на \r\n                културите.\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 310,
				"imgPath": "../../../../../assets/weeds/Amaranthus_retroflexus_bgiu.jpg",
				"imgTitle": "Щир",
				"thumbPath": "../../../../../assets/weeds/Amaranthus_retroflexus_bgiu_thumb.jpg",
				"thumbAlt": "Amaranthus sp.",
				"thumbTitle": "Щир",
				"bgName": "Щир",
				"created_at": "2018-01-30 22:39:52",
				"updated_at": "2018-01-30 22:39:52"
			},
			{
				"practices_id": 310,
				"imgPath": "../../../../../assets/weeds/Setaria_sp.jpg",
				"imgTitle": "Кощрява",
				"thumbPath": "../../../../../assets/weeds/Setaria_sp_thumb.jpg",
				"thumbAlt": "Setaria sp.",
				"thumbTitle": "Кощрява",
				"bgName": "Кощрява",
				"created_at": "2018-01-30 22:40:35",
				"updated_at": "2018-01-30 22:40:35"
			},
			{
				"practices_id": 310,
				"imgPath": "../../../../../assets/weeds/Cynodon_dactylon.jpg",
				"imgTitle": "Троскот",
				"thumbPath": "../../../../../assets/weeds/Cynodon_dactylon_thumb.jpg",
				"thumbAlt": "Cynodon-dactylon",
				"thumbTitle": "Троскот",
				"bgName": "Троскот",
				"created_at": "2018-01-30 22:41:14",
				"updated_at": "2018-01-30 22:41:14"
			},
			{
				"practices_id": 310,
				"imgPath": "../../../../../assets/weeds/Cirsium_arvense2.jpg",
				"imgTitle": "Паламида",
				"thumbPath": "../../../../../assets/weeds/Cirsium_arvense2_thumb.jpg",
				"thumbAlt": "Cirsium arvense",
				"thumbTitle": "Паламида",
				"bgName": "Паламида",
				"created_at": "2018-01-30 22:41:51",
				"updated_at": "2018-01-30 22:41:51"
			}
		]
	}
]