[
	{
		"id": 256,
		"groupId": 4,
		"cultureId": 18,
		"linkId": "phytophtora-infestans",
		"name": "Картофена мана по доматите",
		"text": "<h3 >Картофена мана по доматите – <span class=\"latin_name\">Phytophtora infestans</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Картофената мана е най-вредоносната болест по надземните части на доматите. Заболяването се разпространява силно \r\n                през години с хладно и влажно време. Петната по листата са воднистозелени, често започват от периферията, нарастват \r\n                и обхващат по голямата част от петурата. Нападнатите листа прегарят и изсъхват. По зелените плодове се наблюдават \r\n                кафяви петна с твърда, сбръчкана повърхност. Гъбата се запазва в заразените картофени клубени, по растителните \r\n                остатъци и в оранжериите при целогодишното отглеждане на доматите.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Унищожаване на растителните остатъци от домати и картофи. Пространствена изолация между двата гостоприемника и \r\n                оранжериите. Борбата трябва да се извежда по сигнал от регионалните служби по растителна защита. Системата за \r\n                прогноза се основава на връзката между температурата, относителната влажност на въздуха и количеството на валежите. \r\n                Предпазните средства са ефективни 7-8 дни. Фунгицидите с проникващо действие могат да бъдат използвани до 2 дни \r\n                след заразяването, така че комбинацията проникващ + предпазен продукт може да бъде използвана, ако не е било \r\n                извършено редовно предпазно третиране. Поради наличие на чувствителни към системните фунгициди раси на \r\n                <span class=\"latin_name\">Phytophthora infestans</span> те са подходящи, когато растенията не могат да бъдат предпазени \r\n                по друг начин. Поради риска от поява на устойчивост към гъбата и поради това, че те са по-скъпи, желателно е да се \r\n                намали броят на прилагането им. Те могат да се използват само в най-критичните моменти. Да се засаждат сортове, \r\n                които са слабо чувствителни към гъбата.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">\r\n                    Алуминиев фозетил, манкоцеб, мефеноксам, меден оксихлорид, цинеб, фенамидон, азоксистробин, симоксанил, \r\n                    хлороталонил, фамоксадон, меден хидроокис, фенамидон, металаксил,пропамокар хидрохлорид, диметомор.\r\n                </span>\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 256,
				"imgPath": "../../../../../assets/diseases/Phytophtorainfestans.jpg",
				"imgTitle": "Картофена мана по домати",
				"thumbPath": "../../../../../assets/diseases/Phytophtorainfestans_thumb.jpg",
				"thumbAlt": "Phytophtora infestans",
				"thumbTitle": "Картофена мана по домати",
				"bgName": "Картофена мана по домати",
				"created_at": "2018-01-29 10:50:30",
				"updated_at": "2018-01-29 10:50:30"
			}
		]
	},
	{
		"id": 257,
		"groupId": 4,
		"cultureId": 18,
		"linkId": "verticillium-dahliae",
		"name": "Вертицилийно увяхване",
		"text": "<h3 >Вертицилийно увяхване – <span class=\"latin_name\">Verticillium dahliae</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Вертицилийното увяхване е най-важната болест за патладжана. Първоначално най-долните листа на възрастните растения \r\n                губят тургора си, увяхват и изсъхват. По-късно болестта обхваща и листата от горните етажи, като предизвиква \r\n                листопад. Корените на нападнатите растения са свежи и здрави на вид. В областта на кореновата шийка ликото и \r\n                дървесината са кафяви. Гъбата презимува като мицел в растителните остатъци и се запазва като микросклероции в \r\n                почвата до 8 години. Патогенът се развива по-силно при температура 20-24°С върху леки и бедни на хумус почви и \r\n                по-слабо върху черноземи.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Спазване на 4-5-годишно сеитбообръщение. Застъпване на устойчиви сортове - Веранус, фитостоп. Засаждане на здрав \r\n                разсад. Отглеждане на растенията върху богати на хумус почви. През вегетацията да се поддържа оптимална влажност \r\n                на почвата. Унищожаване на растителните остатъци след прибиране на продукцията.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Няма регистрирани.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 258,
		"groupId": 4,
		"cultureId": 18,
		"linkId": "alternaria-solani",
		"name": "Кафяви листни петна",
		"text": "<h3 >Кафяви листни петна по доматите – <span class=\"latin_name\">Alternaria solani</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                По листата се образуват дребни, тъмнокафяви до черни петна с вписани един в друг концентрични кръгове. Петната \r\n                бързо нарастват, могат да се слеят и да причинят прегаряне на листата. В областта на дръжчената ямичка на плода се \r\n                появяват черни, закръглени петна със слабо изразена концентрична структура. Нападението нараства, при умерено топло \r\n                (температура 24-29°С) и влажно време. Гъбата се запазва с растителните остатъци в почвата, доматените семена и някои \r\n                плевели.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Прилагане на подходящо сеитбообръщение. Унищожаване на растителните остатъци. Използване на здрави или \r\n                обеззаразени семена. Засаждане на здрав разсад. Да се прилага диференцирано напояване. Използване на сортове \r\n                толерантни към болестта. Пръсканията срещу картофената мана са ефективни и срещу алтернариозата. При висока \r\n                степен на нападение и във влажни райони третиранията с фунгицид да се извършат при откриване на първи симптоми. \r\n                След това пръсканията да продължат през 8-10 дни.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Азоксистробин, манкоцеб, мефеноксам, хлороталонил, метирам, симоксанил, меден \r\n                    оксихлорид, цинеб, дифеноконазол.</span>\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 258,
				"imgPath": "../../../../../assets/diseases/Alternaria_solani.jpg",
				"imgTitle": "Кафяви листни петна по доматите",
				"thumbPath": "../../../../../assets/diseases/Alternaria_solani_thumb.jpg",
				"thumbAlt": "Alternaria solani",
				"thumbTitle": "Кафяви листни петна по доматите",
				"bgName": "Кафяви листни петна по доматите",
				"created_at": "2018-01-29 11:00:10",
				"updated_at": "2018-01-29 11:00:10"
			}
		]
	},
	{
		"id": 259,
		"groupId": 4,
		"cultureId": 18,
		"linkId": "phytophthora-capsici",
		"name": "Фитофторни коренови гниения",
		"text": "<h3 >Фитофторни коренови гниения - <span class=\"latin_name\">Phytophthora capsici, Phytophthora parasitica</span></h3>\r\n            <h3 >Мана по пипера  - <span class=\"latin_name\">Phytophthora capsici</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Болестта е най-важната за пипера. При нападение на разсада причинява сечене и загиване на младите растения. \r\n                Най-честата форма на болестта е гниенето на корените и кореновата шийка. Кожицата на засегнатите корени покафенява \r\n                и лесно се свлича. Растението загива, като изсъхва изведнъж. Надземните части на растенията се нападат по-рядко. \r\n                Болестта по плодовете започва най-често откъм дръжката и обхваща плода. Кожицата при сухо време придобива \r\n                пергаментов вид, а при влажно се покрива с бял налеп и изгнива. Гъбата се запазва като мицел и ооспори в \r\n                растителните остатъци, в почвата и по плевелната растителност. Патогенът се разпространява чрез поливната вода и \r\n                при поливане чрез дъждуване. Оптималната температура за гъбата е 25-28°С.\r\n            </p>\r\n            <h3 >Фитофторно гниене по доматите - <span class=\"latin_name\">Phytophthora parasitica</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                При нападение на разсада се наблюдава типично сечене. При заразяване на полето се развива кореново и базично \r\n                гниене, което причинява увяхване и загиване на растенията. Гниене се наблюдава и по плодовете от долните китки. \r\n                По тях петната са едри, оловносиви с концентрично напетняване. Инокулумът се запазва в почвата и с растителните \r\n                остатъци. Благоприятни условия за гъбата са: висока относителна влажност на въздуха и температура 19-25°С.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Гъбата <span class=\"latin_name\">Phytophthora capsici</span> е лимитиращ фактор за отглеждане на пипер на поливни \r\n                площи. Напояването улеснява разпространението на заразата. Загубите могат да се ограничат чрез агротехническите \r\n                мероприятия. Прилагане на сеитбообръщение със зърненожитни култури. Производство на здрав разсад. Дрениране на \r\n                почвата. Подравняване на площите. Отглеждане на растенията на повдигната леха. Поливането да е само гравитачно. \r\n                Да се поддържа оптимален воден режим. Обеззаразяване на поливната вода преди навлизане в посева. Унищожаване \r\n                на нападнатите растения. Поливане на нападнатите растения. Отглеждане на устойчиви сортове - Алфа, фитостоп и др. \r\n                Подобни са мерките за борба и с фитофторното гниене по доматите.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Амониев-етилен-бисдитиокарбамат, пропамокарб-хидрохлорид, манкоцеб.</span>\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 260,
		"groupId": 4,
		"cultureId": 18,
		"linkId": "pythium-aphanidermatum",
		"name": "Сечене по разсада",
		"text": "<h3 >\r\n                Сечене по разсада - <span class=\"latin_name\">Pythium aphanidermatum, Pythium ultimum, Rhizoctonia solani, \r\n                Phytophthora nicotianae, Ph. cryptogea, Sclerotinia sclerotiorum, Fusarium oxysporum</span>\r\n            </h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>Най-характерните симптоми са:</p>\r\n            <p>- Загиване на кълновете в почвата.</p>\r\n            <p>- В основата на стъбълцето на младото растение, непосредствено до повърхността на почвата се появява воднисто \r\n                петно, което обхваща стъблото като пръстен. Основата на стъблото се прищъпва и растението пада като отсечено. \r\n                Болестта се развива на хармани.</p>\r\n            <p>- При разсадените растения (фаза 4-6 лист) по корените и по кората в основата на стъблото се наблюдава гниене. \r\n                Нападнатите растения не се пречупват, а спират да нарастват, жълтеят и изсъхват.</p>\r\n            <p>\r\n                Патогените се запазват като мицел, ооспори и хламидоспори в растителните остатъци и склероции в почвата.\r\n                Всички условия като преовлажнена почва, излишък на органични вещества в почвата, дълбока сеитба, по-гъст разсад \r\n                с отслабени и етиолирани растения благоприятстват по-силната проява на болеста.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Термично или химично обеззаразяване на почвата. Използване на здрави семена или обеззаразяването им. Разсадът \r\n                да се отглежда при оптимален температурен, хранителен и воден режим. Да не се допуска преовлажняване на почвата, \r\n                а температурата на поливната вода да не е по-ниска от 18°С. При поява на сечене да се заливат петната с \r\n                продукти за растителна защита.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Каптан, тирам, пропамокарб-хидрохлорид.</span>\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 261,
		"groupId": 4,
		"cultureId": 18,
		"linkId": "sclerotinia-sclerotiorum",
		"name": "Коренови гниения",
		"text": "<h3 >\r\n                Коренови гниения и гниене на основите на стъблата - <span class=\"latin_name\">Sclerotinia sclerotiorum, \r\n                Rhzoctonia solani, Fusarium oxysporum, Pyrenochaeta lycopersic</span>\r\n            </h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Склеротиниозата с причинител <span class=\"latin_name\">Sclerotinia sclerotiorum</span> е проблем при хладно и \r\n                влажно време през вегетацията на културите. В основата на стъблото на растенията близо до почвената повърхност се \r\n                образува бял, памуковиден налеп, в който се развиват големи, черни склероции. В мястото на нападение кората \r\n                започва да гние, като гниенето прониква по-дълбоко и в резултат загива проводящата система. Органите на \r\n                растението над мястото на повредата увяхват. Патогенът може да се запази като склероции в почвата в продължение \r\n                на 10 години.\r\n            </p>\r\n            <p>\r\n                Струпясване (<span class=\"latin_name\">Rhizoctonia solani</span>). По поникващите растения се появяват червеникави \r\n                до тъмнокафяви петна, които прерастват в раковини. Растенията могат да загинат преди или непосредствено след \r\n                поникването. През периода на активен растеж и плододаване болестта причинява кореново и базично гниене. \r\n                По плодовете на доматите, които са в контакт с почвата, може да се развие кафяво гниене, често с вписани \r\n                концентрични, пръстени. Гъбата се запазва в почвата, компоста и растителните остатъци като мицел или склероции.\r\n            </p>\r\n            <p>\r\n                Вкорковяването на корените (<span class=\"latin_name\">Pyrenocheta lycopersici</span>). По корените на младите \r\n                растения скоро след разсаждането се появяват кафяви, некротични петна. Типичните симптоми се наблюдават в края \r\n                на вегетацията предимно по главния корен-корковидност на тъканите, тъмнокафяв цвят, надлъжни пукнатини и \r\n                неопадваща кора. Растенията изсъхват. Гъбата се запазва в почвата като микросклероции.\r\n            </p>\r\n            <p>\r\n                Фузарийното кореново и базично гниене (<span class=\"latin_name\">Fusarium oxysporum</span>) е заболяване по \r\n                доматите в оранжерии. По кореновата система на разсадените растения се развива сухо, кафяво гниене. След \r\n                формиране на първата китка се наблюдава жълтеене на най-долните листа, което постепенно обхваща и горните. \r\n                Част от болните растения увяхват. При разрез на стъблото се открива червено-кафяво оцветяване на проводящите \r\n                съдове. С напредване на болестта цялата коренова система изгнива. Патогенът се запазва с мицел и хламидоспори \r\n                по растителните остатъци и в почвата. Всички фактори, потискащи растежа и застаряването на растенията и \r\n                температури под 18°С, благоприятстват развитието на гъбата.\r\n            </p>\r\n            <p></p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Използване на здрави семена или обеззаразяването им. Разсадът да се отглежда при оптимален температурен, \r\n                хранителен и воден режим. Да не се допуска преовлажняване на почвата, а температурата на поливната вода да не \r\n                е по-ниска от 18°С. При поява на сечене в гъстия разсад да се прилага заливане на петната с продукти за растителна \r\n                защита. По възможност разсаждането да се извърши по-късно, когато почвата е топла. Редовното гравитачно напояване \r\n                позволява на растенията да развият вторични корени. Да се извърши подходящо дрениране. Да се избягва \r\n                прекомерното азотно торене. Болните растения трябва да бъдат унищожени. Да се избягва голямата гъстота на посева. \r\n                Отглеждане на растенията на опорни конструкции, мулчиране със слама или полиетиленово фолио. Препоръчителни са \r\n                дългите сеитбообръщения. Използване на устойчиви сортове спрямо тези болести.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Няма регистрирани.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 262,
		"groupId": 4,
		"cultureId": 18,
		"linkId": "leveillula-taurica",
		"name": "Брашнеста мана",
		"text": "<h3 >Брашнеста мана - <span class=\"latin_name\">Leveillula taurica; Sphaerotheca fuliginea</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Симптомите на <span class=\"latin_name\">Leveillulа taurica</span> са бледожълтеникави петна по горната страна на \r\n                листата и нечистобял, труднозабележим налеп по долната. Този вид напада само листата и се среща предимно през \r\n                втората половина на лятото по-късните домати. Болестта е икономически значима и за пипера. \r\n                При <span class=\"latin_name\">Sphaerotheca fuliginea</span> по двете страни на листните петури се наблюдава \r\n                хлоротично напетняване, съпроводено с брашнест налеп, предимно отгоре, който може да доведе до пригор.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Гъбите се запазват главно в оранжериите. Спазване на пространствена изолация между оранжериините и полски култури. \r\n                При поява на първи петна третиране с фунгициди.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Беномил, динокап, дифеноконазол, пенконазол, трифорин, триадимефон, фенаримол, хексаконазол.</span>\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 263,
		"groupId": 4,
		"cultureId": 18,
		"linkId": "botrytis-cinerea",
		"name": "Сиво гниене",
		"text": "<h3 >Сиво гниене - <span class=\"latin_name\">Botrytis cinerea</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                В областта на кореновата шийка на стъблата на младите растения се наблюдава некроза на кората. Възрастните \r\n                растения се поразяват в областта на възлите, където се появяват сухи светлокафяви петна. Те навлизат дълбоко в \r\n                тъканите и прекъсват сокодвижението. По листата се наблюдават воднисти, светлокафяви петна, които по-късно \r\n                некротират. Заболяването по плодовете започва от дръжчената ямичка. Нападнатите тъкани са по-светло оцветени, \r\n                меки и изгниват воднисто. Гъбата се запазва в редица многогодишни гостоприемници, в растителните остатъци и \r\n                като мицел и склероции в почвата. Температури от 22-25°С и умерено влажното време благоприятстват развитието \r\n                на патогена.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Унищожаване на растителните остатъци. Химическата борба да започне през периода на интензивен растеж на културата \r\n                и да бъде насочена към най-старите листа.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Ипродион, процимидон, тиофанатметил, винклозолин.</span>\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 264,
		"groupId": 4,
		"cultureId": 18,
		"linkId": "colletotrichum-coccodes",
		"name": "Антракноза",
		"text": "<h3 >Антракноза - <span class=\"latin_name\">Colletotrichum coccodes</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Антракнозата е разпространена предимно по безразсадните домати, пипера и патладжана. По корените се наблюдава \r\n                кафяво гниене, което при плододаването, може да доведе до загиване на растението. По зазряващите и узрели плодове \r\n                се появяват закръглени, хлътнали петна с множество дребни, концентрично разположени асервули с капки розова \r\n                течност при влага. Гъбата се съхранява като мицел и микросклероции в растителните остатъци и почвата. \r\n                Оптималните условия за гъбата са: температура 20-24°С и висока почвена влажност.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Унищожаване на растителните остатъци. Дълбока обработка на почвата. Спазване на подходящо сеитбообръщение. \r\n                Засяване на здрави или обеззаразени семена. Гравитачно напояване. Унищожаване на болните плодове. При поява на \r\n                първи симптоми на болестта третиране с продукти за растителна защита.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Няма регистрирани.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 265,
		"groupId": 4,
		"cultureId": 18,
		"linkId": "pseudomonas-syringae",
		"name": "Бактерийно струпясване",
		"text": "<h3 >Черно бактерийно струпясване - <span class=\"latin_name\">Pseudomonas syringae pv. Tomato</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Признаците на болестта са по: листа - дребни, воднисти петна с некротичен център и хлоротичен ореол; стъбла, \r\n                листни, цветни, плодни дръжки - елипсовидни, кафяви петна със светъл център; плодове - нападат се само зелените, \r\n                нарастващи дребни плодчета - точковидни, черни, изпъкнали струпеи, които се лющят, повредата е повърхностна.\r\n            </p>\r\n\r\n            <h3 >Бактерийно струпясване - <span class=\"latin_name\">Xanthomonas vesicatoria</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p style=\"margin: 0; padding: 0\" class=\"bold\">Домати</p>\r\n            <p>\r\n                Симптомите са по: листа - кафяви, воднисти петна със светложълт бордюр; стъбла, листни дръжки и чепки - \r\n                дребни елипсовидни, воднисти, сиво-кафяви с по-светъл център и тъмна периферия петна; цветове - воднисти петна, \r\n                чашелистчетата загиват и цветовете окапват; зелени и зазряващи плодове - воднисти, тъмнозелени до кафяви \r\n                вдлъбнати петна с разкъсана радиално във вид на якичка кожица; черни струпеи, корковидни, сухи единични или \r\n                слети, заобиколени с водниста светло-до тъмножълта ивица.\r\n            </p>\r\n            <p style=\"margin: 0; padding: 0\" class=\"bold\">Пипер</p>\r\n            <p>\r\n                Симптоми по: листа - воднисти, кафяви със светъл център и тъмна периферия петна. Некроза обхваша листните \r\n                дръжки пръстеновидно и предизвиква дефолиация на листата; стъбла - некротични, елипсовидни петна, които се \r\n                сливат в ивици; плодове - воднисти, вдлъбнати кафяво-черни струпеи, с пръстеновидна некроза на плодната дръжка.\r\n            </p>\r\n\r\n            <h3 >Бактерийно изсъхване при домати  - <span class=\"latin_name\">Clavibacter michiganensis subsp. Michiganensis</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Болестта се проявява в две форми: системна и локална. <span class=\"bold\">Системна:</span> основен източник на инфекция са семената, от \r\n                които се развиват болни растения с признаци на трахеобактериоза (бактерията се развива в проводящите съдове и \r\n                ги запушва). Растенията бавно увяхват и след 1-2 м загиват. Проводящите съдове са оцветени жълтеникаво-кафяво, \r\n                кората се напуква. Инфекцията преминава по ликото и заразява вътрешността на плода. Те са деформирани, \r\n                семената са недоразвити и без кълняемост.\r\n            </p>\r\n            <p>\r\n                <span class=\"bold\">Локална</span>: проявява се късно през вегетацията. Признаците по листата са дребни, жълто-оранжеви петна с тъмен център, \r\n                наподобяващ „птиче око“. Локалната може да премине в системна. Разпространява се бързо при разсаждане и колтучене.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Получаването на здрава продукция е особено затруднено поради биологичната особеност на причинителите на \r\n                бактериози: да се запазват в семената на гостоприемници (домати, пипер от 2 до 20 г), негостоприемници-плевели, \r\n                в растителни остатъци, в почва, в ризосфера на различни растения, както и да се развиват без симптоми по листата \r\n                на плевели (<span class=\"latin_name\">татул, черно куче грозде, щир, лобода, тлъстига, галинзога</span>) и \r\n                културни растения (домати, пипер). Всички сортове домати са чувствителни към патогените. Системата за борба е \r\n                комплексна, включва различни методи и средства и започва още в предходната година. Избор на подходящ \r\n                предшественик, качествена обработка на почвата, унищожаване на плевелите. Сеитбообращение 2-3 г. (житни, бобови). \r\n                Използване на здрав посевен материал. Третиране на семената на домати воднотермично (520 за 30 мин., просушаване). \r\n                Използване на здрав разсад. Контролирането на епифитната, патогенна популация на бактерите в разсадна фаза \r\n                обезпечава получаването на здрава продукция на полето. Борбата се осъществява през вегетацията чрез третиране с \r\n                фунгициди, съдържащи медни съединения (косаид 101 ВР-0,3%; купроксад ФЛ-0,35%; купроцин супер купрозан-0,4%; \r\n                фунгуран ОН 50 ВП-0,3%).\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Медни продукти за растителна защита.\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 265,
				"imgPath": "../../../../../assets/diseases/Bacterial_leaf_spot_symptoms.jpg",
				"imgTitle": "Бактерийно струпясване - Xanthomonas vesicatoria",
				"thumbPath": "../../../../../assets/diseases/Bacterial_leaf_spot_symptoms_thumb.jpg",
				"thumbAlt": "Xanthomonas vesicatoria",
				"thumbTitle": "Бактерийно струпясване",
				"bgName": "Бактерийно струпясване",
				"created_at": "2018-01-29 11:16:21",
				"updated_at": "2018-01-29 11:16:21"
			},
			{
				"practices_id": 265,
				"imgPath": "../../../../../assets/diseases/Clavibacter_michiganensis.jpg",
				"imgTitle": "Бактерийно изсъхване - Clavibacter michiganensis",
				"thumbPath": "../../../../../assets/diseases/Clavibacter_michiganensis_thumb.jpg",
				"thumbAlt": "Clavibacter michiganensis",
				"thumbTitle": "Бактерийно изсъхване",
				"bgName": "Бактерийно изсъхване",
				"created_at": "2018-01-29 11:17:09",
				"updated_at": "2018-01-29 11:17:09"
			}
		]
	},
	{
		"id": 266,
		"groupId": 4,
		"cultureId": 18,
		"linkId": "viruses",
		"name": "Вируси и Фитоплазма столбур",
		"text": "<h3 >Вирус на краставичната мозайка - <span class=\"latin_name\">Cucumber mosaic cucumovirus (CMV)</span></h3>\r\n            <h3 >Вирус на доматената бронзовост - <span class=\"latin_name\">Tomato spotted wilt tospovirus virus (TSWV)</span></h3>\r\n            <h3 >Вирус на мозайката по доматите - <span class=\"latin_name\">Tomato mosaic tobamovirus (ToMV)</span></h3>\r\n            <h3 >Вирус на мозайката по тютюна - <span class=\"latin_name\">Tobacco mosaic tobamovirus (TMV)</span></h3>\r\n            <h3 >Ипсилон вирус по картофите - <span class=\"latin_name\">Potato Y potyvirus (PVY)</span></h3>\r\n            <h3 >Вирус на слабото прошарване по пипера - <span class=\"latin_name\">Pepper mild mottle tobamovirus (PPP3PMMV)</span></h3>\r\n            <h3 >Вирус на мозайката по люцерната - <span class=\"latin_name\">Alfalfa mosaic alfamovirus (AMY)</span></h3>\r\n            <h3 >Фитоплазма столбур - <span class=\"latin_name\">Phytoplasma Stolbur</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестите</h4>\r\n            <p>\r\n                Вирусите са строги паразити, което означава, че те немогат да се развиват извън клетката. За да бъдат унищожени \r\n                трябва заедно с патогена да загине и самата клетка, а това би довело до загиване и на самото растение. За разлика \r\n                от гъбите и бактериите борбата срещу вирусите се провежда косвено, насочена е срещу преносителите им. Освен това \r\n                тя се извежда превантивно.\r\n            </p>\r\n            <p>\r\n                Зеленчуците от <span class=\"latin_name\">сем. Solanaceae</span> се нападат от много вируси и от столбур, който се \r\n                причинява от фитоплазма. Този патоген има общи свойства както с вирусите, така и с бактериите.\r\n            </p>\r\n            <p>\r\n                Болните от вируси растения проявяват симптоми на мозайка, пожълтяване, хлоротични или некротични петна и пръстени \r\n                по листата и плодовете, листно деформиране, некротични ивици по стъблото или некроза на стъблото от горе на долу \r\n                (типично за леталната некроза по доматите), редуциране на формата и размера на листата (т. нар. нишковидни листа), \r\n                скъсяване междувъзлията на стъблото при пипера (втрънчване).\r\n            </p>\r\n            <p>\r\n                Столбурът по доматите причинява позеленяване на венчелистчетата, а при пипера води до увяхване. Поради това при \r\n                тази култура болестта може да бъде сгрешена с вертицилийното увяхване. При столбура не се наблюдава некроза по \r\n                стъблото на увяхващите пиперови растения.\r\n            </p>\r\n            <p>\r\n                Проявите на вирусните болести и тяхната сила зависи от вирусния изолат, причиняващ инфекцията, вида, сорта и \r\n                възрастта при заразяване на растението, както и от околните условия, при които започва и се развива инфекцията.\r\n            </p>\r\n            <p>\r\n                Симптомите по растенията не са достатъчни, за да се диагностицира причинителят, защото има случаи, при които \r\n                различни вируси причиняват еднакви признаци при доматите вирусът на краставичната мозайка (CMV), вирусът на\r\n                мозайката по доматите (TоMV) и вирусът на тютюневата мозайка (TMV) индуцират т.нар. нишковидни листа. \r\n                Поради това са необходими методи за диагностика (механична инокулация върху индикаторни растения и ELISA тест).\r\n            </p>\r\n            <p>\r\n                За намаляване на вредите от вирусните болести е важно да се знае кой вирус причинява заболяването и как се \r\n                пренася върху здравите растения. Вирусите се пренасят по различни начини. В природата всички се разпространяват \r\n                чрез присаждане, чрез транспорт на инфектирани растения и чрез различни неприятели.\r\n            </p>\r\n            <p>\r\n                <span class=\"latin_name\">Cucumber mosaic cucumovirus</span> - CMV - Листни въшки по неперзистентен начин, при \r\n                контакт, със семена.\r\n            </p>\r\n            <p>\r\n                <span class=\"latin_name\">Tomato spotted wilt tospovirus virus</span> (TSWV) - Пренася го \r\n                <span class=\"latin_name\">Thrips tabaci</span> u <span class=\"latin_name\">Frankliniella occidentals</span> \r\n                по перзистентен начин;\r\n            </p>\r\n            <p>\r\n                <span class=\"latin_name\">Tomato mosaic tobamovirus</span> (ToMV) - Пренася се при контакт и със семена;\r\n            </p>\r\n            <p>\r\n                <span class=\"latin_name\">Tobacco mosaic tobamovirus</span> (TMV) - Пренася се при контакт и със семена;\r\n            </p>\r\n            <p>\r\n                <span class=\"latin_name\">Pepper mild mottle tobamovirus</span> (PMMV) - Пренася се при контакт и със семена;\r\n            </p>\r\n            <p>\r\n                <span class=\"latin_name\">Potato Y potyvirus</span> (PVY) - Пренася се с листни въшки по неперзистентен начин;\r\n            </p>\r\n            <p>\r\n                <span class=\"latin_name\">Alfalfa mosaic alfamovirus</span> (AMV) - Пренася се с листни въшки по неперзистентен начин;\r\n            </p>\r\n            <p>\r\n                <span class=\"latin_name\">Phytoplasma Stolbur</span> - Пренася се с цикада \r\n                <span class=\"latin_name\">Hyalestes obsoletus</span> по перзистентен начин;\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Борбата с вирусните болести се извежда трудно, поради което загубите от тях са значителни. Липсата на средства за \r\n                лечение на вирусно болните растения изисква мерките за борба да бъдат насочени към предпазване от инфекция \r\n                (унищожаване или избягване източниците на инфекция, предпазване и ограничаване разпространяването на вируса от \r\n                векторите и повишаване устойчивостта на културата към вируси)\r\n            </p>\r\n            <p>\r\n                Използването на сертифициран посадъчен материал (семена и разсад) спомага за избягването на ранните инфекции на \r\n                културите. Премахването на всички болни растения и плевелите около насаждението, които са източници на инфекция, \r\n                е съществен елемент от добрата растителнозащитна практика. \r\n            </p>\r\n            <p>\r\n                Вирусите се пренасят от векторите по перзистентен и неперзистентен. При перзистентния начин вирусите се задържат \r\n                продължително време в тялото на насекомото и са способни да заразят голям брой здрави растения. След приемане \r\n                на вируса, за да станат способни да инфектират нови растения, е необходимо време, през което вирусът се \r\n                намножава и циркулира в тялото на насекомото. При неперзистентното пренасяне листните въшки внасят вируса по \r\n                здравите растения още с пробните убождания и са в състояние веднага да ги заразяват. При този начин на пренасяне, \r\n                насекомите не задържат в тялото си вируса продължително време. Заразяване на нови растения става до 2 часа след \r\n                усвояване на вируса от болните растения.\r\n            </p>\r\n            <p>\r\n                Своевременното и качествено третирането с инсектициди и особено с минерални масла срещу векторите на вирусите е \r\n                добра растителнозащитна практика и осигурява опазването на културите от неперзистентните вируси. Алтернативни \r\n                превантивни мерки са: 1-използването на мрежа, която не пропуска насекоми и предпазва растенията от преносителите, \r\n                2-мулчиране с рефлектиращ полиетилен, който отблъсква преносителите (листни въшки, трипси), 3-промяна във времето \r\n                на разсаждане, така че да се избегне посещението на растенията от преносителите по време на високата им плътност. \r\n                За вирусите, които са преносими чрез контакт, важни са хигиенните мерки. Дезинфекцията на работния инвентар и \r\n                ръцете на работниците при връзване, култучене и др. манипулации намалява разпространението на болестта. \r\n                Използването на устойчиви сортове спрямо вирусите е най-сигурното средство за борба срещу тях.                    \r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 266,
				"imgPath": "../../../../../assets/viruses/Tomato_Tomato_Spotted_Wilt_Virus.jpg",
				"imgTitle": "Вирус на доматената бронзовост",
				"thumbPath": "../../../../../assets/viruses/Tomato_Tomato_Spotted_Wilt_Virus_thumb.jpg",
				"thumbAlt": "Tomato spotted wilt tospovirus virus",
				"thumbTitle": "Вирус на доматената бронзовост",
				"bgName": "Доматена бронзовост (TSWV)",
				"created_at": "2018-01-29 11:20:55",
				"updated_at": "2018-01-29 11:20:55"
			},
			{
				"practices_id": 266,
				"imgPath": "../../../../../assets/viruses/tobacco-mosaic-virus.jpg",
				"imgTitle": "Вирус на мозайката по доматите",
				"thumbPath": "../../../../../assets/viruses/tobacco-mosaic-virus_thumb.jpg",
				"thumbAlt": "Tomato mosaic tobamovirus",
				"thumbTitle": "Вирус на мозайката по доматите",
				"bgName": "Мозайка по доматите (ToMV)",
				"created_at": "2018-01-29 11:21:49",
				"updated_at": "2018-01-29 11:21:49"
			},
			{
				"practices_id": 266,
				"imgPath": "../../../../../assets/viruses/Pepper_mild_mottle_virus.jpg",
				"imgTitle": "Вирус на слабото прошарване по пипера",
				"thumbPath": "../../../../../assets/viruses/Pepper_mild_mottle_virus_thumb.jpg",
				"thumbAlt": "Pepper mild mottle tobamovirus",
				"thumbTitle": "Вирус на слабото прошарване по пипера",
				"bgName": "Pepper mild mottle tobamovirus",
				"created_at": "2018-01-29 11:22:40",
				"updated_at": "2018-01-29 11:22:40"
			}
		]
	},
	{
		"id": 267,
		"groupId": 4,
		"cultureId": 18,
		"linkId": "aphis-gossypii",
		"name": "Листни въшки",
		"text": "<h3 >Листни въшки - <span class=\"latin_name\">Aphis gossypii, Myzus persicae, Marosiphum euphorbiae</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Листните въшки са смучещи насекомни неприятели. Вредят крилатите, безкрилите и ларвите, които смучат сок от \r\n                различни органи на растенията. Засегнатите млади листа се накъдрят, а при голяма плътност нападнатите листа, \r\n                цветните пъпки и цветове увяхват и окапват, растенията изостават в развитието си, стъблата се изкривяват и \r\n                изсъхват. Въшките зацапват растенията с медена роса, върху която се развиват сапрофитни гъби. Листните въшки \r\n                пренасят опасни вирусни болести по доматите, пипера и патладжана. Развитието на тези неприятели протича при \r\n                среднодневни температури 18-22°С и относителна влажност на въздуха 70-80%. В години с нормални климатични условия \r\n                заселването на тези култури с листни въшки става през втората половина на юни, а масово намножаване през юли. \r\n                Основните видове листни въшки, които нападат доматите, пипера и патладжана, са \r\n                <span class=\"latin_name\">Aphis gossypii, Myzus persicae, Macrosiphum euphorbiae, Aphis nasturtii</span>. \r\n                През годината те развиват 15-20 поколения.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Растителнозащитните грижи започват от производството на разсада. На полето трябва да се изнася разсад чист от \r\n                листни въшки и вируси. Унищожаване на плевелите около и в площите за разсад и на полето. Химическата борба с \r\n                въшките се предшества от редовни наблюдения и отчитания за началото на миграция на въшките и намножаването им \r\n                (чрез жълти лепливи и водни капани). Борбата се провежда по сигнал от районните служби по растителна зашита, \r\n                като се вземат под внимание ИПВ. В началото на вегетацията да се пръска при отчетени 10% нападнати растения и \r\n                образуване на първите колонии. В райони с масови вирози се третира след разсаждане и прихващане на растенията, \r\n                при установени единични крилати въшки върху 5% от растенията. Третирането на доматите, пипера и патладжана \r\n                трябва да бъде съобразено с наличието и числеността на полезните видове (калинки, златоочици, сирфидни мухи). \r\n                Те са ефективни при съотношение с въшките 1:100. За третиране да се използват селективни продукти за растителна \r\n                защита, които опазват афидофагите. Решаващо значение за опазването на тези култури имат първите 2 пръскания, \r\n                извършени в интервала от средата на май до края на юни.\r\n            </p>\r\n            <p>\r\n                Популациите на посочените въшки вече са резистентни към някои групи инсектициди (пиримикарб, органофосфорни). \r\n                Това определя необходимостта от редуването на продукти за растителна зашита на различни бази. За ограничаване \r\n                на това явление и за предпазване на растенията от вирусни болести с успех могат да се използват минерални и \r\n                растителни масла.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Третиране с: <span class=\"active-substance\">пиримикарб, ацетамиприд, метомил, минерално масло, имидаклоприд, \r\n                    алфациперметрин, амбда цихалотрин, бенсултап.</span>\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ДОМАТИ</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ЛИСТНИ ВЪШКИ сем. <span class=\"latin_name\">Aphididae</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>в началото на вегетация - при начало на заселване</td>\r\n                    <td rowspan=\"2\">ларви, нимфи, възрастни</td>\r\n                    <td>10% нападнати растения и образуване на 1-вите колонии</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>в райони с масови вирози - след разсаждане</td>\r\n                    <td>единични крилати въшки по 5% от растенията</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>\r\n        <br/>\r\n        <table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ПИПЕР</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ЛИСТНИ ВЪШКИ сем. <span class=\"latin_name\">Aphididae</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>след разсаждане до края на юни</td>\r\n                    <td rowspan=\"2\">ларви, нимфи, възрастни</td>\r\n                    <td>5% нападнати растения единични колонии</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>в райони с масови вирози - непосредствено след разсаждане</td>\r\n                    <td>единични крилати въшки по 5% от растенията</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": []
	},
	{
		"id": 268,
		"groupId": 4,
		"cultureId": 18,
		"linkId": "cutworms",
		"name": "Нощенки",
		"text": "<h3 >Нощенки - <span class=\"latin_name\">Cutworms, Helycoverpa armigera, Mamestra brassicae, M. oleracea</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Доматите, пиперът и паталаджанът се нападат от две групи многоядни нощенки: а) подгризващи \r\n                (<span class=\"latin_name\">Agrotis ipsilon, A. segetum, A. exclamationis</span>), \r\n                чиито гъсеници от I и II възраст скелетират листата, а следващите възрасти прегризват младите растения на нивото \r\n                на почвата или изгризват кората около почвата на развитите растения; б) надземни \r\n                (<span class=\"latin_name\">Mamestra brassicae, M. oleracea, Autographa gamma, Helycoverpa armigera</span>),\r\n                гъсениците на които скелетират листата, изгризват отвори с различни големини, унищожават листата, цветните пъпки \r\n                и цветовете, а гъсениците, на памуковата нощенка повреждат основно плодовете, като се хранят с вътрешността им. \r\n                Ипсилоновата, гамозначната и памуковата нощенка развиват 3 поколения у нас, а останалите по две. Гъсениците на \r\n                подгризващите нощенки са пепеляво сиви и се намират плитко в почвата около растенията, а тези от надземните \r\n                значително варират в оцветяването - от тревисто зелени до тъмносиво-кафяви и се намират върху растенията.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Основните агротехнически мероприятия имат важно значение като растителнозащитни средства в зеленчуковите градини. \r\n                Успоредно с благоприятните условия за развитието на растенията с тях се унищожава значителна част от популациите \r\n                на нощенките, влошават се условията за хранене и яйцеснасяне. Срещу тези неприятели трябва да се провежда \r\n                интегрирана борба, която се основава на икономическите прагове на вредност за отделните видове. \r\n                Подгризващи пощенки - 2-3 гъсеници/кв.м, или 2% повредени растения; листо гризящи пощенки - ранно и късно \r\n                производство до фенофаза плодообразуване, респективно 45 и 35% унищожена листна маса, при цъфтеж - 50% унищожена \r\n                листна маса и при плододаване съответно 30 и 16%. Памукова пощенка през фенофаза бутонизация - I поколение 20 \r\n                яйца/100 растения, II поколение 70-90 яйца/100 растения, във фенофаза плодообразуване 5% нападнати растения. \r\n                Използването на яйчния паразит трихограма, хищната дървеница \r\n                <span class=\"latin_name\">Podisus maculiventris</span> и бактериални продукти за растителна зашита на база \r\n                <span class=\"latin_name\">Bacillus thuringiensis</span> е наложително срещу нощенките, вредящи по време на \r\n                плододаване. За определяне необходимостта от борба се проследява летежът на пеперудите с феромонови и светлинни \r\n                уловки. Химическата борба е най-ефективна, когато е насочена срещу младите гъсеници.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Третиране с: <span class=\"active-substance\">ацефат, хлорпирифосетил, делтаметрин, биофетрин, тиодикарб</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                Внасяне на гранулати: <span class=\"active-substance\">тиодикарб</span>\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ДОМАТИ</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ПАМУКОВА НОЩЕНКА <span class=\"latin_name\">Helicoverpa armigera</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td rowspan=\"2\">бутонизация</td>\r\n                    <td rowspan=\"2\">яйца</td>\r\n                    <td>пок. І 20 бр./100 растения</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>пок. ІІ 70-90 бр./100 растения</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>плодообразуване</td>\r\n                    <td>гъсеници</td>\r\n                    <td>5% нападнати плодове</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>\r\n        <br/>\r\n        <table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ПИПЕР</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ПАМУКОВА НОЩЕНКА <span class=\"latin_name\">Helicoverpa armigera</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>плодообразуване</td>\r\n                    <td >гъсеници</td>\r\n                    <td>3-5 % нападнати плодове</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>\r\n        <br/>\r\n        <table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ПИПЕР</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ПОДГРИЗВАЩИ НОЩЕНКИ <span class=\"latin_name\">Agrotis spp.</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>пипер за многократно бране (зелен и червен)</td>\r\n                    <td rowspan=\"2\">гъсеници</td>\r\n                    <td>3 бр./кв.м; 2% повредени растения</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>пипер за еднократно бране (червен)</td>\r\n                    <td>2 бр./кв.м; 1% повредени растения</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": [
			{
				"practices_id": 268,
				"imgPath": "../../../../../assets/insects/Helicoverpa_armigera_dorsal.jpg",
				"imgTitle": "Памукова нощенка",
				"thumbPath": "../../../../../assets/insects/Helicoverpa_armigera_dorsal_thumb.jpg",
				"thumbAlt": "Helicoverpa armigera",
				"thumbTitle": "Памукова нощенка",
				"bgName": "Памукова нощенка",
				"created_at": "2018-01-29 11:29:31",
				"updated_at": "2018-01-29 11:29:31"
			}
		]
	},
	{
		"id": 269,
		"groupId": 4,
		"cultureId": 18,
		"linkId": "hialestes-obsoletus",
		"name": "Цикади",
		"text": "<h3 >Цикади - <span class=\"latin_name\">Hialestes obsoletus</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Южната цикада - <span class=\"latin_name\">Етроаsса decipiens</span> и <span class=\"latin_name\">Hyalesthes obsoletus</span> \r\n                напада доматите, пипера и патладжана. Цикадите снасят яйцата си в нерватурата на листата. Вредят възрастните индивиди и \r\n                ларвите, които смучат сок основно от нерватурата на листата. В мястото на хранене се образуват зигзагообразни белезникави \r\n                линии. При висока плътност листната тъкан побелява, връхчетата на листата се завиват и изсъхват. По плодовете също се \r\n                образуват зигзагообразни жълто-бели линии.\r\n            </p>\r\n            <p>\r\n                <span class=\"latin_name\">H. obsoletus</span> пренася микоплазма, причинител на столбур по домати, пипер и патладжан.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Наличието на цикади се установява чрез визуален преглед на растенията и на плевелите около тях. Третиране на \r\n                нападнати растения се извършва при установени 2 цикади на 10 откоса със сак през периода юни-юли. Борбата срещу \r\n                цикадите се провежда при опасност от епидемии от столбур. Цикадите са чувствителни спрямо регистрираните продукти \r\n                за растителна защита за борба с листните въшки, трипсите и белокрилките.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Няма регистрирани.\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ДОМАТИ</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ЦИКАДИ <span class=\"latin_name\">Hyalesthes spp.</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>след разсаждане в нач. на вегетация юни-юли</td>\r\n                    <td>възрастни</td>\r\n                    <td>2 бр./10 откоса със сак</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>\r\n        <br/>\r\n        <table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ПИПЕР</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ЦИКАДИ <span class=\"latin_name\">Hyalesthes spp.</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>след разсаждане в началото на вегетация - юни-юли</td>\r\n                    <td >възрастни</td>\r\n                    <td>2 бр./10 откоса със сак</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>\r\n        <br/>\r\n        <table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ПАТЛАДЖАН</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ЦИКАДИ подразред Цикадови - <span class=\"latin_name\">Cicadomorpha</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>след разсаждане в началото на вегетацията (юни-юли)</td>\r\n                    <td >възрастни</td>\r\n                    <td>2 бр./10 откоса със сак</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": [
			{
				"practices_id": 269,
				"imgPath": "../../../../../assets/insects/Hyalesthes_obsoletus.jpg",
				"imgTitle": "Цикада - Hialestes obsoletus",
				"thumbPath": "../../../../../assets/insects/Hyalesthes_obsoletus_thumb.jpg",
				"thumbAlt": "Hialestes obsoletus",
				"thumbTitle": "Цикада - Hialestes obsoletus",
				"bgName": "Hialestes obsoletus",
				"created_at": "2018-01-29 11:32:06",
				"updated_at": "2018-01-29 11:32:06"
			}
		]
	},
	{
		"id": 270,
		"groupId": 4,
		"cultureId": 18,
		"linkId": "ostrinia-nubilalis",
		"name": "Царевичен пробивач",
		"text": "<h3 >Царевичен пробивач - <span class=\"latin_name\">Ostrinia nubilalis</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Царевичният пробивач е сериозен неприятел по пипера у нас. Гъсениците повреждат различни части на растенията. \r\n                Първите възрастни скелетирата листата, по-късно ги нагризват в различна степен. Нагризват също и кората на \r\n                стъблото. Освен това те се вгризват в стъблото и неговите разклонения. Основната вреда обаче е по плодовете. \r\n                Гъсениците се вгризват в тях и унищожават семената и месестата част. Пеперудите са дребни, оцветени сламеножълто, \r\n                като при женските окраската е малко по-тъмна. Оцветяването на гъсениците зависи от храната - от пепелявосиви до \r\n                червеникави. Царевичният пробивач има 2 поколения у нас и зимува като гъсеница в различни културни и плевелни \r\n                растения, а незначителна част в почвата. Значение за пипера имат гъсениците от втората генерация, която вреди \r\n                от юли до края на вегетацията.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Като се има предвид, че гъсениците основно вредят по време на плододаване, разтегнатият период на излюпване и \r\n                краткото време от излюпване до вгризване, то използването на инсектициди при тези култури е недопустимо. \r\n                Провеждането на борбата да става с нехимични средства. Засяване на царевица през 5-6 м в площите с пипер, с цел \r\n                привличане на пеперудите за яйцеснасяне върху нея. Проследяване на летежа на пеперудите с феромонови и светлинни \r\n                уловки. При плодообразуване на пипера и отчетени повече от 5 пеперуди на светоуловка, 3-4 яйчни купчинки или \r\n                10-15% нападнати от гъсеници растения, трябва да се проведе борба. Добро опазване на пипера се постига чрез \r\n                разселване на трихограма. Необходими са 2 - 3 третирания съобразно климатичните условия и отчетения летеж на \r\n                пеперудите. Бактериалните продукти за растителна защита на база Bt могат ефективно да бъдат използвани по време \r\n                на яйцеснасяне, през интервал от една седмица. (например 100 г/дка дипел).\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Третиране с: <span class=\"active-substance\">хлорпирифос, картап, бифетрин</span>\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ПИПЕР</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ЦАРЕВИЧЕН СТЪБЛОПРОБИВАЧ <span class=\"latin_name\">Ostrinia nubilalis</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td rowspan=\"2\">през вегетацията</td>\r\n                    <td rowspan=\"2\">яйчни групички</td>\r\n                    <td>\r\n                        3-4 бр./100 растения<br/>\r\n                        10-15% нападнати растения\r\n                    </td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": [
			{
				"practices_id": 270,
				"imgPath": "../../../../../assets/insects/Ostrinia_nubilalis.jpg",
				"imgTitle": "Царевичен стъблопробивач - възрастно",
				"thumbPath": "../../../../../assets/insects/Ostrinia_nubilalis_thumb.jpg",
				"thumbAlt": "Ostrinia nubilalis",
				"thumbTitle": "Царевичен стъблопробивач",
				"bgName": "Царевичен стъблопробивач",
				"created_at": "2018-01-29 11:35:35",
				"updated_at": "2018-01-29 11:35:35"
			},
			{
				"practices_id": 270,
				"imgPath": "../../../../../assets/insects/Ostrinia_nubilalis1.jpg",
				"imgTitle": "Царевичен стъблопробивач - ларва",
				"thumbPath": "../../../../../assets/insects/Ostrinia_nubilalis1_thumb.jpg",
				"thumbAlt": "Ostrinia nubilalis - larva",
				"thumbTitle": "Царевичен стъблопробивач - ларва",
				"bgName": "Царевичен стъблопробивач - ларва",
				"created_at": "2018-01-29 11:36:34",
				"updated_at": "2018-01-29 11:36:34"
			}
		]
	},
	{
		"id": 271,
		"groupId": 4,
		"cultureId": 18,
		"linkId": "elateridae",
		"name": "Телени червеи",
		"text": "<h3 >Телени червеи</h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Ларвите на някои видове от сем. <span class=\"latin_name\">Elateridae</span>\r\n                (Обикновен полски ковач – <span class=\"latin_name\">Agriotis lineatus</span>; \r\n                Тъмен полски ковач – <span class=\"latin_name\">A. obscurus</span>; \r\n                Малък полски ковач – <span class=\"latin_name\">A. sputator</span>; \r\n                Западан полски ковач – <span class=\"latin_name\">A. ustulatus</span>), \r\n                са многоядни и унищожават засетите семена, младите кълнове, повреждат кореновата система и подземните части на \r\n                стъблата на доматите, пипера и патладжана. Нападнатите растения жълтеят, листата се завиват, растенията увяхват, \r\n                лесно се изскубват и накрая изсъхват. Бръмбарите, се хранят с цветовете на различни растения. Ларвите са \r\n                продълговати, силно хитинизирани, жилави, оцветени от светложълто до тъмнокафяво. Бръмбарите известни още като \r\n                полски ковачи или скокльовци, са оцветени от сиво-кафяво до черно-кафяво. Развитието на телените червеи продължава \r\n                3-5 години.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Тревни, люцернови и необработваеми площи не трябва да се използват като предшественици на доматите, пипера и \r\n                патладжана. Добрата обработка на почвата, унищожаването на плевелите, балансираното торене с азотни и калиеви \r\n                торове, включване в сеитбооборота на култури като грах, лен, просо и др. спомагат за по-добро опазване на \r\n                растенията от телени червеи. Химическата борба с тези неприятели трябва да се предшества от установяване \r\n                плътността на ларвите през есента или рано напролет чрез почвени разкопки, триъгълни житни примамки или \r\n                примамки от пластмасови саксии (диаметър 11 см) с дренирана дъно, в които са засети семена от царевица и \r\n                пшеница и заровени в почвата на дълбочина 5 см. Ларвите на телените червеи се привличат от отделяния СО<sub>2</sub> \r\n                при покълнване на семената. Примамките се проверяват през две седмици. Ако е установена плътност от 4-5 ларви на кв. м \r\n                в площите за отглеждане на домати, пипер и патладжан, трябва да се внесат 4-5 кг/дка гранулирани продукти за \r\n                растителна защита, по време на сеитба и разсаждане - 2 кг/дка в браздите или редовете. Може да се приложи и \r\n                третиране на семената преди сеитбата. Вегетационните обработки на почвата принуждават телените червеи да мигрират \r\n                по-дълбоко в почвата.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Гранулати - <span class=\"active-substance\">тербуфос, тиодикарб, етопрофос</span>\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ДОМАТИ</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ТЕЛЕНИ ЧЕРВЕИ сем. <span class=\"latin_name\">Elateridae</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>полско производство - отглеждани чрез разсад</td>\r\n                    <td rowspan=\"2\">ларви</td>\r\n                    <td>4 бр./кв.м</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>полско производство - отглеждани чрез директна сеитба</td>\r\n                    <td>5 бр./кв.м</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": [
			{
				"practices_id": 271,
				"imgPath": "../../../../../assets/insects/Click_beetle_larva.jpg",
				"imgTitle": "Телени червеи - ларва",
				"thumbPath": "../../../../../assets/insects/Click_beetle_larva_thumb.jpg",
				"thumbAlt": "Elateridae",
				"thumbTitle": "Телени червеи - ларва",
				"bgName": "Телени червеи",
				"created_at": "2018-01-29 11:39:12",
				"updated_at": "2018-01-29 11:39:12"
			}
		]
	},
	{
		"id": 272,
		"groupId": 4,
		"cultureId": 18,
		"linkId": "tetranychus-urticae",
		"name": "Акари",
		"text": "<h3 >Акари</h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятелите</h4>\r\n            <p>\r\n                Акарите са дребни, паякообразни членестоноги и се намират от долната страна на листата. Най-често по културите от \r\n                <span class=\"latin_name\">Solanaceae вредят</span> обикновеният паяжинообразуващ акар \r\n                (<span class=\"latin_name\">Tetranychus urticae</span>), оранжерийният червенокафяв акар \r\n                (<span class=\"latin_name\">T. cinnabarinus</span>) и сребристият цитрусов акар \r\n                (<span class=\"latin_name\">Polyphagotarsonemus latus</span>). Трите вида са полифаги. Акарите вредят, като пробиват \r\n                епидермиса на листата и нежните стъбла, и изсмукват част от клетъчния сок с хлорофилните зърна. На мястото на \r\n                убождането се появяват малки светли точковидни петна, като постепенно които нарастват и листът придобива мраморен \r\n                вид. По-късно петната покафеняват, сливат се и обхващат целия лист. Високите температури и ниската относителна \r\n                влажност благоприятстват развитието на акарите. При силно нападение растенията се оплитат в паяжина и изсъхват. \r\n                <span class=\"latin_name\">T. cinnabarinus</span> причинява значителни щети по културите от \r\n                <span class=\"latin_name\">Solanaceae</span> и при ниска плътност. \r\n                <span class=\"latin_name\">P. latus</span> вреди основно по пипера. Повредите от сребристия акар са съпроводени със \r\n                завиване и накъдряне на листата. Растенията спират развитието си и загиват.\r\n            </p>\r\n            <p>\r\n                Доматеният ериофиден акар - <span class=\"latin_name\">Acalops lycopersici</span> напада домати, пипер и патладжан. \r\n                Вреди по всички зелени части, като повредите започват от основата и постепенно обхващат цялото растение. \r\n                Първите признаци са завиване на листата и поява на сребрист гланц върху долната им повърхност. По-късно листата и \r\n                стъблата придобиват ръждиво оцветяване, а повредените плодове остават дребни и твърди. При много силно нападение \r\n                цялото растение изсъхва.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Унищожаването на плевелите около културите от сем. <span class=\"latin_name\">Solanaceae</span> да се извършва \r\n                през есента или много рано през пролетта. Когато борбата с плевелите се проведе през вегетационния сезон, акарите \r\n                мигрират върху засадените растения. Наблюденията върху долната повърхност на листата започват веднага след \r\n                засаждането на културите. Срещу акарите се третира при установени 5-6 акара на лист или 10% нападнати растения. \r\n                Подбират се тези акарициди, които са селективни за биоагентите. Биологичната борба с паяжинообразуващите \r\n                акари може да се проведе с хищния акар \r\n                (<span class=\"latin_name\">Phytoseiulus persimilis</span>), като разселването му започва веднага след откриване \r\n                на първите подвижни форми акари. Ентомопатогенната гъба <span class=\"latin_name\">Beauveria bassiana</span> \r\n                също може да се използва за борба с акарите. При отглеждане на растенията върху подпорна конструкция тя \r\n                предварително трябва да бъде дезинфекцирана, за да се унищожат зимуващи форми.\r\n            </p>\r\n            <p>\r\n                Паяжинообразуващите акари бързо изграждат устойчивост спрямо акарицидите. Намаляването на броя на третиранията \r\n                и редуването на акарициди с различен начин на действие ще забави процеса на формиране на устойчивост.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                За третиране: <span class=\"active-substance\">абамектин, амитраз, бифнтрин, клофентезин, фенпропатрин, флуфеноксурон.</span>\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ДОМАТИ</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ПАЕЖИНООБРАЗУВАЩИ АКАРИ <span class=\"latin_name\">Tetranychus spp.</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>цъфтеж-плододаване</td>\r\n                    <td>ларви – възрастни</td>\r\n                    <td>5-10% нападнати растения</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>\r\n        <br/>\r\n        <table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ПИПЕР</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ПАЯЖИНООБРАЗУВАЩ ТЕТРАНИХОВ АКАР <span class=\"latin_name\">Tetranychus sp.</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>през вегетацията</td>\r\n                    <td>ларви – възрастни</td>\r\n                    <td>5-6 бр./лист</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>\r\n        <br/>\r\n        <table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ПАТЛАДЖАН</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">АКАРИ <span class=\"latin_name\">Tetranychus spp.</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>през вегетацията</td>\r\n                    <td>ларви – възрастни</td>\r\n                    <td>5 бр./лист; 10 % нападнати растения</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": []
	},
	{
		"id": 273,
		"groupId": 4,
		"cultureId": 18,
		"linkId": "thrips-tabaci",
		"name": "Тютюнев трипс",
		"text": "<h3 >Трипси</h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятелите</h4>\r\n            <p>\r\n                По културите от сем. <span class=\"latin_name\">Solanaceae</span>, отглеждани на открито, икономическо значение \r\n                имат 2 вида трипси. Тютюневият трипс (<span class=\"latin_name\">Thrips tabaci</span>) е неприятел, познат в нашата \r\n                страна от дълги години. Калифорнийският трипс (<span class=\"latin_name\">Frankliniella occidentalis</span>) е \r\n                карантинен за страната вид и доскоро беше разпространен основно в оранжериите, но в последните години се среша и \r\n                на открито. Симптомите от директните повреди на възрастните и ларвите на трипсите са светли точковидни петна и \r\n                посребряване на листата, пъпките и цветовете, деформация и обезцветяване на пъпките и цветовете. \r\n                <span class=\"latin_name\">Th. tabaci</span> поврежда основно листата на растенията, докато \r\n                <span class=\"latin_name\">F. occidentalis</span> пъпките и цветовете. Двата вида пренасят вируса на доматената \r\n                бронзовост по доматите, пипера и патладжана, но калифорнийският трипс е по-ефективният вектор. \r\n                <span class=\"latin_name\">F. occidentalis</span> е изключително опасен неприятел и борбата с него е трудна. \r\n                При пипера и патладжана <span class=\"latin_name\">F. occidentalis</span> се храни преди всичко по плодовете, които \r\n                се покриват с тъмнокафяви петна.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Използването на чист разсад и осигуряване на пространствена изолация на отглежданите култури спомага за намаляване \r\n                заразяването с трипси. Наблюденията на популациите на трипсите се извършват с помощта на цветни лепливи уловки \r\n                (сини, жълти, бели) и чрез визуални прегледи на растенията. Трипсите се хранят и се развиват вътре в цветовете и \r\n                пъпките, където са защитени от въздействието на инсектициди, което затруднява борбата. При вземане на решение за \r\n                прилагане на химична борба, както и при избора на инсектицидите трябва да се отчита наличието на биоагенти върху \r\n                културите. В голям брой страни, включително и у нас, е регистрирана устойчивост на \r\n                <span class=\"latin_name\">F. occidentalis</span> към продукти за растителна зашита от различни химични групи. \r\n                За предотвратяване разпространението на трипсите се препоръчва унищожаване на плевелите и на растителните остатъци \r\n                след прибиране на реколтата.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Третиране: <span class=\"active-substance\">абамектин, ацефат, делтаметрин, пиримифос-метил, хлорпирифос-метил, фенитиротион.</span>\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ДОМАТИ</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ТЮТЮНЕВ ТРИПС <span class=\"latin_name\">Thrips tabaci</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>през вегетацията</td>\r\n                    <td>възрастни и ларви</td>\r\n                    <td>3 бр. на лист</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>\r\n        <br/>\r\n        <table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ПИПЕР</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ТРИПСОВЕ сем. <span class=\"latin_name\">Thripidae</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>цъфтеж</td>\r\n                    <td>възрастни и ларви</td>\r\n                    <td>2 бр./цвят</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>плододаване</td>\r\n                    <td>възрастни и ларви</td>\r\n                    <td>3 бр./плод</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>\r\n        <br/>\r\n        <table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ПАТЛАДЖАН</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ТРИПСОВЕ сем. <span class=\"latin_name\">Thripidae</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>цъфтеж</td>\r\n                    <td>възрастни и ларви</td>\r\n                    <td>2 бр./цвят</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>плододаване</td>\r\n                    <td>възрастни и ларви</td>\r\n                    <td>3 бр./плод</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": [
			{
				"practices_id": 273,
				"imgPath": "../../../../../assets/insects/Frankliniella_occidentalis.jpg",
				"imgTitle": "Калифорнийски трипс",
				"thumbPath": "../../../../../assets/insects/Frankliniella_occidentalis_thumb.jpg",
				"thumbAlt": "Frankliniella occidentalis",
				"thumbTitle": "Калифорнийски трипс",
				"bgName": "Калифорнийски трипс",
				"created_at": "2018-01-29 11:49:55",
				"updated_at": "2018-01-29 11:49:55"
			}
		]
	},
	{
		"id": 274,
		"groupId": 4,
		"cultureId": 18,
		"linkId": "leptinotarsa-decemlineata",
		"name": "Колорадски бръмбар",
		"text": "<h3 >Колорадски бръмбар - <span class=\"latin_name\">Leptinotarsa decemlineata</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Колорадският бръмбар вреди по патладжана и доматите. Възрастното насекомо е със сламеножълт до жълто-кафяв цвят. \r\n                Преднегръдът е жълтеникав с няколко тъмни петна, а елитрите са жълтокафяви с 10 надлъжни черни ивици. Развива 1-3 \r\n                поколения годишно. Вредят възрастните и ларвите, които напълно изгризват листата на растенията.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Химичната борба с колорадския бръмбар се провежда основно чрез третиране срещу ларвите от първите две възрасти \r\n                при плътност 15 ларви на растение или 20 % повреди по листата. Възрастните индивиди, яйцата и ларвите от \r\n                последните възрасти са по-слабо чувствителни към продукти за растителна защита. Популациите на \r\n                <span class=\"latin_name\">L. decemlineata</span> лесно изграждат устойчивост спрямо инсектицидите. В нашата страна \r\n                е установена резистентност на <span class=\"latin_name\">L. decemlineata</span> спрямо някои пиретроиди. \r\n                За предотвратяване развитието на по-високи нива на устойчивост се препоръчва редуване на продукти за растителна \r\n                защита от различни химични групи. Продукти за растителна защита на основата на \r\n                <span class=\"latin_name\">Bacillus thuringiensis subsp. tenebrionis</span> проявяват добър ларвициден ефект.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Основни инсектициди:</h4>\r\n            <p class=\"as\">\r\n                Третиране: <span class=\"active-substance\">ацетамиприд, алфа-циперметрин, Bacillus thuringiensis subsp. tenebrionis, \r\n                бенсултап, карбосулфан, хлорпирифос-етил, циперметрин, делтаметрин, есфенвалерат, фенвалерат, ламбда-цихалотрин, \r\n                перметрин, тау-флувалинат, тефлубензурон, тиоциклам.</span>\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ПАТЛАДЖАН</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">КОЛОРАДСКИ БРЪМБАР <span class=\"latin_name\">Leptinotarsa decеmlineata</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td rowspan=\"2\">в начало на вегетация-до плодообразуване</td>\r\n                    <td>ларви</td>\r\n                    <td>3-4 бр./растение</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>възрастни</td>\r\n                    <td>4-5 бр./100 растения</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": [
			{
				"practices_id": 274,
				"imgPath": "../../../../../assets/insects/Leptinotarsa_decemlineata.jpg",
				"imgTitle": "Колорадски бръмбар",
				"thumbPath": "../../../../../assets/insects/Leptinotarsa_decemlineata_thumb.jpg",
				"thumbAlt": "Leptinotarsa decemlineata",
				"thumbTitle": "Колорадски бръмбар",
				"bgName": "Колорадски бръмбар",
				"created_at": "2018-01-29 11:52:35",
				"updated_at": "2018-01-29 11:52:35"
			}
		]
	},
	{
		"id": 275,
		"groupId": 4,
		"cultureId": 18,
		"linkId": "trialeurodes-vaporariorum",
		"name": "Оранжерийна белокрилка",
		"text": "<h3 >Оранжерийна белокрилка - <span class=\"latin_name\">Trialeurodes vaporariorum</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Оранжерийната белокрилка вреди основно по доматите и в по-малка степен по пипера и патладжана. Възрастните \r\n                индивиди са дребни, бели насекоми, около 1.5 мм дълги. Белокрилките снасят яйцата си върху долната повърхност на \r\n                най-младите листа. След излюпване ларвите първа възраст се придвижват до местата за хранене и се прикрепват \r\n                неподвижно. Възрастните индивиди и ларвите смучат сок от долната страна на листата. В мястото на повредата се \r\n                появяват хлоротични пентна. При силно нападение листата пожълтяват и окапват, а растенията често загиват. \r\n                Белокрилките отделят обилно „медена роса“, върху която се развиват чернилни гъбички, които зацапват растенията и \r\n                плодовете.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                За да се установи наличие на белокрилки, е необходимо да се извършват редовни визуални прегледи на долната \r\n                повърхност на листата на растенията. Възрастните индивиди се откриват върху най-горните млади листа, а пупариите \r\n                се намират върху средния и най-долния етаж на растенията. Жълтите лепливи уловки може да се използват за \r\n                установяване летежа на белокрилките. Наблюденията започват веднага след разсаждането на културите. Борбата с \r\n                белокрилките на открито е трудно и скъпо мероприятие. Прилагането на инсектициди трябва да се извършва само в \r\n                редки случаи, като се подбират тези, които са селективни за биоагентите на белокрилките. След прибирането на \r\n                реколтата трябва да се унищожават растителните остатъци.\r\n            </p>\r\n            <p>\r\n                При оранжерийната белокрилка е регистрирана устойчивост към голям брой инсектициди.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Срещу възрастни: <span class=\"active-substance\">абамектин, ацефат, ацетамиприд, азадирахтин, \r\n                    имидаклоприд, метомил, пиримифос-метил.</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                Срещу ларви: <span class=\"active-substance\">бупрофедин, тефлубензурон.</span>\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ПАТЛАДЖАН</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ОРАНЖЕРИЙНА БЕЛОКРИЛКА <span class=\"latin_name\">Тrialeurodes vaporariorum</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>до началото на плододаване</td>\r\n                    <td>възрастни</td>\r\n                    <td>10 бр./1 растение</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": []
	},
	{
		"id": 276,
		"groupId": 4,
		"cultureId": 18,
		"linkId": "meloidogyne",
		"name": "Нематоди",
		"text": "<h3 >Галови нематоди</h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Галовите нематоди <span class=\"latin_name\">Meloidogyne spp.</span> са икономически опасни неприятели по културите \r\n                от сем. <span class=\"latin_name\">Solanaceae</span>. Полифагните ендопаразитни нематоди причиняват образуване на \r\n                характерни гали, подутини и деформации по корените на растенията. Симптомите по надземните части включват: \r\n                пожълтяване на листата; забавяне на развитието на културите и увяхване. Нападението от галовите нематоди намалява \r\n                качеството и количеството на произведената продукция. \r\n                <span class=\"latin_name\">Meloidogyne incognita</span> е най-често срещаният вид по доматите, пипера и патладжана. \r\n                Върху песъчливи почви тя се развива във висока численост и причинява намаляване на добивите. Видът \r\n                <span class=\"latin_name\">M. javanica</span> преобладава в районите с по-топъл климат, а \r\n                <span class=\"latin_name\">M. arenaria</span> предпочита глинести почви и се среща често съвместно с \r\n                <span class=\"latin_name\">M. incognita</span>. При условията на континенталния климат и върху отглежданите през \r\n                зимата култури в Средиземноморсксия регион най-разпространен е видът <span class=\"latin_name\">М. Нарlа</span>.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                За предотвратяване заразяването с нематоди е необходимо да се използват свободен от нематоди посадъчен материал, \r\n                незаразена почва и устойчиви сортове (когато е възможно), както и да се спазва добра хигиена. Агротехническите \r\n                мероприятия, като дълбоката оран и унищожаване на плевелите гостоприемници на нематодите, са неделима част от \r\n                борбата с тези неприятели. Температурата, влагата, почвеният тип, възрастта на растенията по време на заразяване \r\n                и плътността на нематодите влияят съществено върху повредите причинявани от нематодите. Оптималното напояване и \r\n                торене намаляват стреса на растенията и снижават загубите от нематодите. Поради широкия кръг растения - \r\n                гостопримници на <span class=\"latin_name\">Meloidogyne sрр.</span> е трудно борбата да се провежда чрез ротация \r\n                на културите, с изключение на случаите, когато се използват устойчиви сортове. Избягването на площите с висока \r\n                степен на инвазия допринася за намаляване на загубите от тези вредители. Системното третиране с нематоциди е \r\n                оправдано само в участъците за производство на посадъчен материал. В някои средиземноморски страни са получени \r\n                добри резултати чрез съчетаване на соларизация и намалени дози нематоциди.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Дазомет, оксамил, тербуфос</span>\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 277,
		"groupId": 4,
		"cultureId": 18,
		"linkId": "limacidae",
		"name": "Голи охлюви",
		"text": "<h3 >Голи охлюви – <span class=\"latin_name\">Limacidae</span></h3>\r\n            <h4 class=\"my_class_h4\">Общи сведения</h4>\r\n            <p>\r\n                Голите охлюви са многоядни, но най-често нападат ранните зеленчуци. Особено опасни са в години с повече валежи \r\n                през летните месеци. От познатите 25 вида у нас стопанско значение имат 2-3 вида. Голите охлюви живеят 1-3 години, \r\n                зимуват като яйца, млади ларви и възрастни. Развиват няколко поколения годишно. При придвижването си по растенията \r\n                и почвата те оставят бяла диря от слуз, което е показател за присъствието им.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Мероприятия като редовна обработка на почвата, разтрошаване на буците, почистване на площите от растителни \r\n                остатъци просушаване на заблатените участъци, създават неблагоприятни условия за намножаване на тези неприятели. \r\n                На малки площи може да се проведе механична борба с ловни пояси, примамки от различни материали, като събраните \r\n                охлюви се посипват с минерален тор или се заливат с гореща вода. При масово намножаване се прилага напрашване с \r\n                праховиден суперфосфат, негасена вар или калиева селитра.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Гранулати: <span class=\"active-substance\">дазомет, металдехид.</span>\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 278,
		"groupId": 4,
		"cultureId": 18,
		"linkId": "grylotalpa-grylotalpa",
		"name": "Попово прасе",
		"text": "<h3 >Попово прасе - <span class=\"latin_name\">Grylotalpa grylotalpa</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Поповото прасе напада всички зеленчукови култури, отглеждани у нас. Ларвите и възрастните прегризват младите \r\n                кълнове, прекъсват младите корени, хранят се с подземните части на растенията. Обитава добре обработени и наторени \r\n                с оборски тор влажни почви. Поповото прасе развива 1 поколение годишно и зимува като ларва, нимфа и възрастно в \r\n                почвата, в парниците и в куповете с оборски тор. Води нощен живот. Мъжките прелитат на къси разстояния.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Борбата с този неприятел е насочена основно през пролетта срещу презимувалите индивиди. Обработката на почвата \r\n                спомага за разрушаване ходовете и гнездата на това насекомо, както и унищожаване на различните му стадии. На \r\n                малки площи могат да бъдат използвани водни капани, заровени в почвата до горния ръб на съда. Разхвърляне на \r\n                купчини оборски тор, в които се събира поповото прасе. Събраните в капаните и оборския тор насекоми се унищожават. \r\n                Борбата с поповото прасе се извършва основно с отровни примамки от зърно (пшеница, ечемик, царевица, или ярма от \r\n                тях) примесено с инсектицид и растителна мазнина. Доза 4-5 г./м<sup>2</sup>. При нападение на по-големи площи се \r\n                прилага внасяне на гранулирани инсектициди.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Примамки: <span class=\"active-substance\">метомил, пиримифосметил, фенвалерат, хлорпирифосетил, фенитротион.</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                Гранулати: <span class=\"active-substance\">метиодикарб</span>\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 279,
		"groupId": 4,
		"cultureId": 18,
		"linkId": "weed",
		"name": "Плевели",
		"text": "<h3 >Плевели</h3>\r\n            <p>\r\n                Доматите, пиперът и патладжанът са силно чувствителни на заплевеляване. Ненавременното и некачествено провеждане \r\n                на борбата срещу плевелите води до намаляване на количеството и до влошаване качеството на продукцията. Степента \r\n                на заплевеляване и съставът на плевелните асоциации при тези култури се изменят в резултат на компенсационни \r\n                процеси, които са следствие от изменения в технологиите на отглеждане, от прилагането на различни средства и \r\n                методи за борба, от различието в почвено-климатичните условия на районите и др.\r\n            </p>\r\n            <p>\r\n                От едногодишните плевели се срещат най-вече късните пролетни. Те поникват основно през втората половина на \r\n                пролетта и началото на лятото, а много от тях и през втората половина на лятото. Поради много разтегнатия период \r\n                на поникване създават проблеми по време на всички фенофази от развитието на културите, включително и с вторичното \r\n                (късно) заплевеляване. Образуват голямо количество семена и притежават способност да се приспособяват към \r\n                промените на екологичните условия. Силно нараства заплевеляването с видове, които са по-топлолюбиви и най-вече \r\n                по-издръжливи на засушаване.\r\n            </p>\r\n            <p class=\"latin_name italic bold underline\" style=\"margin: 0; padding: 0\">Едногодишни широколистни</p>\r\n            <p>\r\n                Обикновен щир (<span class=\"latin_name\">Amaranthus retroflexus</span>); \r\n                Разстлан щир (<span class=\"latin_name\">Amaranthus blitoides</span>); \r\n                Бял щир (<span class=\"latin_name\">Amaranthus albus</span>); \r\n                Бяла лобода (<span class=\"latin_name\">Chenopodium album</span>); \r\n                Разстлана лобода (<span class=\"latin_name\">Atriplex patula</span>); \r\n                Пача трева (<span class=\"latin_name\">Poligonum aviculare</span>); \r\n                Лападоволистно пипериче (<span class=\"latin_name\">Poligonum lapathifolium</span>); \r\n                Тученица обикновена (тлъстига) (<span class=\"latin_name\">Portulata oleracea</span>); \r\n                Лубеничник (<span class=\"latin_name\">Hibiscus trionum</span>); \r\n                Полско огнивче (<span class=\"latin_name\">Anagallis arvensis</span>); \r\n                Свиница (<span class=\"latin_name\">Xanthium strumarium</span>); \r\n                Канадска злолетница (<span class=\"latin_name\">Erigeron canadensis</span>); \r\n                Галинзога дребноцветна (<span class=\"latin_name\">Galinsoga parviflora</span>); \r\n                Градински кострец (<span class=\"latin_name\">Sonchus oleraceus</span>);\r\n                Компасна салата (<span class=\"latin_name\">Lactuca serriola</span>); \r\n                Черно куче грозде (<span class=\"latin_name\">Solanum nigrum</span>); \r\n                Татул (<span class=\"latin_name\">Datura stramonium</span>); \r\n                Просфорник (<span class=\"latin_name\">Abutilon theophrasti</span>); \r\n                Синап полски (<span class=\"latin_name\">Sinapis arvensis</span>); \r\n                Фасулче (<span class=\"latin_name\">Polygonum convolvulus</span>); \r\n                Врабчови чревца (<span class=\"latin_name\">Stellaria media</span>); \r\n                Лечебен росопас (<span class=\"latin_name\">Fumaria officinalis</span>); \r\n                Великденче бръшлянолистно (<span class=\"latin_name\">Veronica hederifolia</span>)\r\n            </p>\r\n            <p class=\"latin_name italic bold underline\" style=\"margin: 0; padding: 0\">Едногодишни житни</p>\r\n            <p>\r\n                Кощрява зелена (<span class=\"latin_name\">Setaria viridis</span>); \r\n                Кощрява сива (<span class=\"latin_name\">Setaria glauca</span>); \r\n                Прешленеста кощрява (<span class=\"latin_name\">Setaria verticillata</span>); \r\n                Кокоше просо (<span class=\"latin_name\">Echinochloa crusgalli</span>); \r\n                Кръвно просо (<span class=\"latin_name\">Panicum sanguinale</span>); Влакновидно просо\r\n            </p>\r\n            <p>\r\n                По-ограничено са разпространени ранните пролетни плевели, които поникват масово през пролетта \r\n                и цъфтят и плодоносят през май-юни, и някои ефемери, които поникват през различни периоди и \r\n                почти през цялата вегетация, се срещат в различни фази на развитие.\r\n            </p>\r\n            <p>\r\n                Доматите, пиперът и патладжанът се заплевеляват и с многогодишни плевели - коренищни и кореновоиздънкови.\r\n            </p>\r\n            <p>\r\n                <span class=\"latin_name italic\">Коренните плевели</span> образуват подземни стъбла (коренища), \r\n                в които през вегетационния период се натрупват запасни хранителни вещества, необходими за \r\n                прорастване и развитие на нови растения. Тези плевели се размножават главно с коренища, на \r\n                които са разположени спящи пъпки. Някои от тях се размножават и чрез семена. Причина за \r\n                намножаването им са късно извършената дълбока оран, шаблонно използване на дискови оръдия, \r\n                неспазване на сеитбообръщения, ограничена употреба на ефективни хербициди и др.\r\n            </p>\r\n            <p class=\"latin_name italic bold underline\" style=\"margin: 0; padding: 0\">Многогодишни коренищни плевели</p>\r\n            <p>\r\n                Троскот (<span class=\"latin_name\">Cynodon dactylon</span>); \r\n                Пирей (<span class=\"latin_name\">Agropyrum repens</span>); \r\n                Балур (<span class=\"latin_name\">Sorghum halepensis</span>); \r\n                Вълча ябълка (<span class=\"latin_name\">Aristolochia clematitis</span>)\r\n            </p>\r\n            <p>\r\n                На силно заплевелени с коренищни плевели площи спящите пъпки достигат до стотици хиляди на \r\n                декар. При достатъчно влага в почвата те прорастват през целия вегетационен период. \r\n                Нарязването на коренищата при някои почвообработки стимулира допълнителното им прорастване. \r\n                Периодът, в който издънките все още не са вкоререни добре (до 2-3 седмици след нарязването), \r\n                е най-подходящ за унищожаването им чрез подрязване.\r\n            </p>\r\n            <p>\r\n                <span class=\"latin_name italic\">Кореновоиздънковите плевели</span> се размножават еднакво \r\n                добре както чрез семена, така и вегетативно. Органи за вегетативно размножаване са корените, \r\n                върху които са разположени спящи пъпки, от които се развиват издънки. Отрязък дори с една \r\n                спяща пъпка може да даде начало на ново растение. Прорастването на спящите пъпки започва \r\n                рано напролет и продължава през целия вегетационен период, като за вкореняването им е \r\n                необходима благоприятна почвена влажност.\r\n            </p>\r\n            <p class=\"latin_name italic bold underline\" style=\"margin: 0; padding: 0\">Многогодишни кореновоиздънкови плевели</p>\r\n            <p>\r\n                Паламида полска (<span class=\"latin_name\">Cirsium arvense</span>); \r\n                Поветица полска (<span class=\"latin_name\">Convolvulus arvensis</span>); \r\n                Mлечоk (<span class=\"latin_name\">Sonchus arvensis</span>); \r\n                Горуха (<span class=\"latin_name\">Cardaria draba</span>)\r\n            </p>\r\n            <p>\r\n                В сухо и горещо време голяма част от спящите пъпки загиват. Най-подходящият период за \r\n                провеждане на обработка, с която не се позволява вкореняване на издънките и образуване на \r\n                нови органи за вегетативно размножаване, е през първите 2-3 седмици след поникването на \r\n                издънките от кореновите отрязъци.\r\n            </p>\r\n            <p>\r\n                По-важните причини за намножавате на кореновоиздънковите плевели са: ненавременните, плитките \r\n                и лошокачествени почвообработки, прилагането на дискови оръдия и фрези на площи, заплевелени \r\n                с тях, употребата на недостатъчно ефективни хербициди срещу тях и др.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                ДРЗП изисква борбата срещу плевелите при домати, пипер и патладжан да се провежда чрез: \r\n            </p>\r\n            <p>\r\n                - познаване биологичните особенности на плевелите и изискванията им към условията на средата\r\n            </p>\r\n            <p>\r\n                - диференциран подход, съобразен с условията при всеки отделен случай\r\n            </p>\r\n            <p>\r\n                - прилагане на комплекс от агротехнически мероприятия и най-ефективно използване на хербициди\r\n            </p>\r\n            <p>\r\n                Най-подходящите предшественици от хербологичен аспект са гъстите житни посеви, отглеждани на \r\n                висок агрофон. За очистване на площите от многогодишнините и за да се намали плътността на \r\n                едногодишните плевели, през 2-3 години едно от полетата се заема с есенна житна култура. \r\n                След нея не се засяват втори култури, за да може през летния период чрез основната обработка \r\n                на почвата и чрез внасяне на хербициди да се очистят площите от плевели.\r\n            </p>\r\n            <p>\r\n                Добри предшественици на доматите, пиперът и патладжанът са и фуражно-бобовите и \r\n                зърнено-бобовите култури. Неподходящи предшественици са: слънчоглед, захарно цвекло, памук - \r\n                прибират се до късно през есента, дините пъпешите и тиквите - силно заплевеляват през втората \r\n                половина на вегетационния период, и уплътняващите втори култури. Най-опасно е монокултурното \r\n                отглеждане на зеленчуковата култура.\r\n            </p>\r\n            <p>\r\n                При ДРЗП от значение е и правилната подготовка на площите. След прибиране на предшественика \r\n                се провежда плитка обработка на почвата, при което се създават благоприятни условия за \r\n                поникване на част от плевелните семена и за развитие на многогодишните видове. По-късно с \r\n                дълбоката оран се унищожават поникналите плевели и се заорава „замърсеният“ със семена \r\n                повърхностен почвен слой. Площи с многогодишни видове се обработват няколкократно за \r\n                откриване и изкарване на коренищата им на повърхността. Между обработките трябва да има \r\n                интервал от време за изсъхване на коренищата и за да се изнесат извън площта.\r\n            </p>\r\n            <p>\r\n                За пълното унищожаване на тази група плевели се прилага система от мероприятия с участието на \r\n                тотален системен хербицид на база <span class=\"active-substance\">глифозат</span>.\r\n            </p>\r\n            <p>\r\n                Пролетните обработки са плитки. Те са една или няколко, в зависимост от срока на сеитбата \r\n                (засаждане) на културата. Трябва да се избягва преораване с обръщане на почвения пласт, \r\n                което води до изваждане на нови плевелни семена на повърхността, до загуба на влага и до \r\n                влошаване на физичните свойства на почвата.\r\n            </p>\r\n            <p>\r\n                През вегетацията на културите борбата срещу плевелите се провежда чрез навременни обработки \r\n                и използване на хербициди. За намаляване на заплевеляването спомага и балансираното торене.\r\n            </p>\r\n            <p>\r\n                У нас производството на домати е в 3 направления - ранно, средноранно и късно. Ранните, част \r\n                от средноранните и късните домати се отглеждат чрез разсад. Основна част от средноранното \r\n                производство е чрез директна сеитба на полето.\r\n            </p>\r\n            <p>\r\n                При отглеждане на разсадните домати след прибиране на предшественика площите се профилират \r\n                грубо през есента - от втората половина на октомври до втората десетдневка на ноември. \r\n                Окончателното оформяне на лехите се прави през пролетта. С предсеитбените пролетни обработки \r\n                се унищожават поникналите плевели, без да се нарушава профилираната повърхност, и се \r\n                инкорпорират хербицидите.\r\n            </p>\r\n            <p>\r\n                Основен начин за производство на пипер и патладжан е отглеждането им чрез разсад основно \r\n                поради чувствителността им към ранното заплевеляване.\r\n            </p>\r\n            <p>\r\n                Възможностите за химическа борба срещу плевелите (и най-вече срещу широколистните) при \r\n                тези култури са по-ограничени. Ето защо агротехническите методи са от първостепенно значение.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Активни вещества</h4>\r\n            <p>\r\n                При домати, пипер и патладжан се използват хербициди с почвено и листно действие. Почвените \r\n                се прилагат преди разсаждане (след сеитба преди поникване при безразсадово производство, \r\n                преди поникване на плевелите) на културите. За добрия си ефект почвените хербициди изискват \r\n                добре подготвена без буци и растителни остатъци почва и добра почвена влага. За осигуряване \r\n                на добър хербициден ефект при използване на листните противожитни хербициди третирането с тях \r\n                е провежда при спазване на следните изисквания:\r\n            </p>\r\n            <p>\r\n                - да се третира през най-подходящата фенофаза на плевелите, тази, в която те са максимално \r\n                чувствителни - за едногодишните житни във фаза 3-4 лист и за многогодишните, когато са в \r\n                активен растеж с добре развита листна маса\r\n            </p>\r\n            <p>\r\n                - да не се използват, когато плевелите са потиснати (например при силно продължително засушаване)\r\n            </p>\r\n            <p>\r\n                - ефектът се понижава, ако третирането се проведе при температура над 25°С и особено при \r\n                съчетаване на факторите интензивно осветление, висока температура и ниска атмосферна влажност. \r\n                При такива условия се намалява и селективността спрямо културата.\r\n            </p>\r\n            <p>\r\n                - да се спазват определените карантинни срокове\r\n            </p>\r\n            <p>\r\n                При ДРЗП, за да се избегнат компенсационни процеси в намножаването на някои видове и възможности \r\n                за възникване на резистентни популации плевели, се редуват продукти за растителна защита с \r\n                различен механизъм и спектър на действие.\r\n            </p>\r\n            <p class=\"as underline\" style=\"margin: 0; padding: 0\">Разсадопроизводство (домати, пипер, патладжан) </p>\r\n            <p class=\"as\">\r\n                ССПП* на културите и преди поникване на плевелите - срещу едногодишни житни - <span class=\"active-substance\">напропамид</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                ССПП на културите при поникнали плевели - срещу едногодишни и многогодишни житни и \r\n                широколистни - <span class=\"active-substance\">дикват, глюфозинат и ниски дози глифозат</span>.\r\n            </p>\r\n            <p class=\"as bold\" style=\"margin: 0; padding: 0\">Домати</p>\r\n            <p class=\"as\">\r\n                <span class=\"as underline\">Безразсадово производство:</span> \r\n                <span class=\"active-substance\">напропамид, дикват, глюфозинат и глифозат</span> както при разсадопроизводството.\r\n            </p>\r\n            <p class=\"as\">\r\n                ССПП на културата и плевелите - срещу едногодишни житни и някои широколистни - \r\n                <span class=\"active-substance\">s-метолахлоp</span>; срещу едногодишни широколистни - \r\n                <span class=\"active-substance\">метрибузин</span> (действа и на поникнали плевели).\r\n            </p>\r\n            <p class=\"as\">\r\n                През вегетацията (5-и - 6-и лист до края на цъфтеж на първа цветна китка) - срещу едногодишни \r\n                широколистни - <span class=\"active-substance\">метрибузин</span> \r\n            </p>\r\n            <p class=\"as underline\" style=\"margin: 0; padding: 0\">Разсадни</p>\r\n            <p class=\"as\">\r\n                Преди разсаждане: при преобладаващо заплевеляване с едногодишни житни - \r\n                <span class=\"active-substance\">трифлуралин (с инкорпориране), пендиметалин, s-метолахлор</span>; \r\n                срещу едногодишни широколистни - <span class=\"active-substance\">метрибузин, оксифлуорфен</span>; \r\n                при смесено заплевеляване - <span class=\"active-substance\">оксадиаржил, пропизох-лор</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                През вегетацията: срещу едногодишни широколистни : <span class=\"active-substance\">метрибузин</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                Срещу едногодишни и многогодишни житни при безразсадово производство и при разсадни домати: \r\n                <span class=\"active-substance\">квизалофоп-П-етил, квизалофоп-П-тефурил, клетодим, пропаквизафоп, римсулфурон, сетоксидим, \r\n                феноксапроп-П-етил, флуазифоп-П-бутил, халоксифоп-П-метил</span>.\r\n            </p>\r\n            <p class=\"as bold\" style=\"margin: 0; padding: 0\">Пипер, патладжан</p>\r\n            <p class=\"as underline\" style=\"margin: 0; padding: 0\">Разсадни</p>\r\n            <p class=\"as\">\r\n                Преди разсаждане: \r\n                <span class=\"active-substance\">трифлуралин (с инкорпориране), напропамид, пендиметалин, s-метолахлор, оксифлуорфен, оксадиаржил</span> \r\n            </p>\r\n            <p class=\"as underline\" style=\"margin: 0; padding: 0\">Безразсадно производство </p>\r\n            <p class=\"as\">\r\n                Преди сеитбата с инкорпориране - срещу едногодишни житни - <span class=\"active-substance\">напропамит</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                ССПП на културата при поникнали плевели - срещу едногодишни и многогодишни житни и \r\n                широколистни - <span class=\"active-substance\">диквот, глюфозинат и ниски дози глифозат</span>.\r\n            </p>\r\n            <p class=\"as\">\r\n                ССПП на културата и плевелите - срещу едногодишни житни и някои широколистни - <span class=\"active-substance\">s-метолахлор</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                През вегетацията срещу едногодишни и многогодишни житни: \r\n                <span class=\"active-substance\">пропаквизафоп, феноксапроп-П-етил, флуазифоп-П-бутил, халоксифоп-П-метил.</span>**\r\n            </p>\r\n            <p class=\"as\">*ССПП - след сеитба преди поникване </p>\r\n            <p class=\"as\">\r\n                ** Посочените хербициди са регистрирани само при пипера, но могат да се прилагат и при патладжана.\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 279,
				"imgPath": "../../../../../assets/weeds/Amaranthus_retroflexus_bgiu.jpg",
				"imgTitle": "Щир",
				"thumbPath": "../../../../../assets/weeds/Amaranthus_retroflexus_bgiu_thumb.jpg",
				"thumbAlt": "Amaranthus sp.",
				"thumbTitle": "Щир",
				"bgName": "Щир",
				"created_at": "2018-01-29 12:01:26",
				"updated_at": "2018-01-29 12:01:26"
			},
			{
				"practices_id": 279,
				"imgPath": "../../../../../assets/weeds/Setaria_sp.jpg",
				"imgTitle": "Кощрява",
				"thumbPath": "../../../../../assets/weeds/Setaria_sp_thumb.jpg",
				"thumbAlt": "Setaria sp.",
				"thumbTitle": "Кощрява",
				"bgName": "Кощрява",
				"created_at": "2018-01-29 12:02:05",
				"updated_at": "2018-01-29 12:02:05"
			},
			{
				"practices_id": 279,
				"imgPath": "../../../../../assets/weeds/Cynodon_dactylon.jpg",
				"imgTitle": "Троскот",
				"thumbPath": "../../../../../assets/weeds/Cynodon_dactylon_thumb.jpg",
				"thumbAlt": "Cynodon dactylon",
				"thumbTitle": "Троскот",
				"bgName": "Троскот",
				"created_at": "2018-01-29 12:02:57",
				"updated_at": "2018-01-29 12:02:57"
			},
			{
				"practices_id": 279,
				"imgPath": "../../../../../assets/weeds/Cirsium_arvense2.jpg",
				"imgTitle": "Паламида",
				"thumbPath": "../../../../../assets/weeds/Cirsium_arvense2_thumb.jpg",
				"thumbAlt": "Cirsium arvense",
				"thumbTitle": "Паламида",
				"bgName": "Паламида",
				"created_at": "2018-01-29 12:03:41",
				"updated_at": "2018-01-29 12:03:41"
			}
		]
	}
]