[
	{
		"id": 97,
		"groupId": 2,
		"cultureId": 7,
		"linkId": "peronospora-manjurica",
		"name": "Мана",
		"text": "<h3 >Мана – <span class=\"latin_name\">Peronospora manjurica</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Болестта се проявява в две форми-системна и локална. При системната растенията остават по-ниски, с по-дребни\r\n                и по-малко на брой листа. Системно-хипертрофиращата форма засяга бутоните, цветовете и чушките. Те се деформират,\r\n                покафеняват и изсъхват. Семената се покриват масово с ооспори. При локалната форма по листата се образуват\r\n                с жълто-зелени закръглени петна, от долната страна са обхванати от сиво-бял до виолетов налеп. При масово\r\n                нападение листата изсъхват и окапват.\r\n            </p>\r\n            <p>\r\n                Честите превалявания разпространяват болестта, особено уязвими са сортовете соя с по-силно окосмени листа\r\n                и тънка кутикула. Благоприятни условия за развитие на маната са температури от 15 до 25°С, превалявания,\r\n                гъсти посеви, неспазване на сеитбообращения и засяване на чувствителни сортове.\r\n            </p>\r\n            <p>\r\n                <span class=\"latin_name\">P. manjurica</span> развива междуклетъчен мицел, който се изхранва от растителните\r\n                клетки с помощта на хаустории. През устицата излизат конидионосци. Патогенът зимува като ооспори в растителните\r\n                остатъци и семената. Жизнеността им е до 2 г.\r\n            </p>\r\n\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Борбата с маната по соята е комплексна: сеитбообращения (от 3 до 5 г); отглеждане на устойчиви сортове;\r\n                използване на здрави или обеззаразени семена.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">Няма регистрирани продукти за растителна защита.</p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 98,
		"groupId": 2,
		"cultureId": 7,
		"linkId": "fusarim-spp",
		"name": "Фузариоза по семената",
		"text": "<h3 >Фузариоза по семената, пониците и младите растения-видове от род <span class=\"latin_name\">Fusarim</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Заболяването е широко разпространено и се причинява от почвени многоядни гъби от род <span class=\"latin_name\">Fusarim.</span>\r\n                Семената не покълнват при силна зараза, често кълновете остават в почвата, силно са деформирани и се покриват\r\n                с различно обагрен от бяло до черевеникаво- виолетов мицел на патогена. Растенията, които се развиват от\r\n                такива кълнове, изостават в развитието си, закържавяват и загиват, без да дадат семена. Понякога по котиледоните\r\n                се формират кафяви петна, подобни на тези от бактерии, но при влага язвите се покриват с мицел и спороношение\r\n                на гъбата, което обхваща и растежния връх.\r\n            </p>\r\n            <p>\r\n                Болестта се развива във влажно време, при посеви, засети на места с некачествена обработка на почвата, при\r\n                твърде ранна сеитба, несъобразена с климатичните изисквания на сорта и района.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>Сеитбата да се извършва в оптималния за района срок и на добре обработени почви.</p>\r\n\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\"><span class=\"active-substance\">Каптан, тирам</span> за обеззаразяване на семената.</p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 99,
		"groupId": 2,
		"cultureId": 7,
		"linkId": "fusarim",
		"name": "Фузарийно увяхване",
		"text": "<h3 >Фузарийно увяхване - видове от род <span class=\"latin_name\">Fusarim</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Причинява се от почвени гъби от същия род, които се развиват в проводящата система (трахеомикози). Болните\r\n                растения лесно се отскубват, корените са кафяви и изгнили. При старите растения листата им изсъхват и окапват,\r\n                при напречен разрез стъблата им са кафяво оцветени, изпълнени с мицелни влакна. Соевият храст постепенно\r\n                увяхва. Обикновено такива растения не формират бобове или те са недоразвити и неосеменени. Патогените се\r\n                запазват в болните растителни остатъци в почвата.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Сеитбата да се извършва в оптимални за района срок и гъстота, на добре обработени почви. Унищожаване на\r\n                растителните остатъци и използване на здрави семена.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">Няма регистрирани продукти за растителна защита.</p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 99,
				"imgPath": "../../../../../assets/diseases/Fusarim.jpg",
				"imgTitle": "Фузарийно увяхване",
				"thumbPath": "../../../../../assets/diseases/Fusarim_thumb.jpg",
				"thumbAlt": "Fusarim",
				"thumbTitle": "Uromyces Fusarim",
				"bgName": "Фузарийно увяхване",
				"created_at": "2018-01-15 11:55:55",
				"updated_at": "2018-01-15 11:55:55"
			}
		]
	},
	{
		"id": 100,
		"groupId": 2,
		"cultureId": 7,
		"linkId": "diaporte-phaseolorum",
		"name": "Рак по стъблата",
		"text": "<h3 >Рак по стъблата и пригор по бобовете и стъблата -\r\n                <span class=\"latin_name\">Diaporte phaseolorum var. sojaecola; var. caulivora</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Семеделите се покриват с червеникаво-кафяви рани и язви; стъблата и листните дръжки са с червеникаво-кафяви\r\n                елипсовидни петна, които обхващат пръстеновидно стъблото и го пречупват. Болните растения са сухи и се\r\n                открояват от здравите и зелени соеви храсти. В края на вегетацията стъблата се покриват с точковидни, подредени\r\n                в ивици дребни, плодни тела, видими с просто око. Те са или разположени като тегелчета по дължината на стъблото,\r\n                или като облак на елипсоидни кръгове. Върху повърхността на бобовете се формират плодни тела. Семената са\r\n                сбръчкани, недоразвити и без кълняемост.В случаите, когато растенията са нормално осеменени, външно семената\r\n                не се отличават от здравите, но при покълнване мицелът на гъбата може да се открие под форма на пелена\r\n                между двата семедела.\r\n            </p>\r\n            <p>\r\n                Рак по стъблата и пригор по бобовете и стъблата се причинява от два вида гъби, които се пренасят със семената\r\n                на соята, запазват се в почвата с растителните остатъци, зимуват като плодни тела и запазват жизнеността си до 10 г.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Борбата с причинителите на това заболяване е трудна поради биологичната им особеност. Препоръчва се използване\r\n                на здрави семена за посев, устойчиви сортове, сеитбообращения, унищожаване на растителните остатъци,\r\n                обеззаразяване на семената и третиране с фунгициди през вегетацията.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">Няма регистрирани продукти за растителна защита.</p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 101,
		"groupId": 2,
		"cultureId": 7,
		"linkId": "sclerotinia-sclerotiorum",
		"name": "Склеротийно увяхване",
		"text": "<h3 >Склеротийно гниене – <span class=\"latin_name\">Sclerotinia sclerotiorum</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Ранната проява на болестта е свързана със загиване на кълновете и пониците. Нападнатите органи (стъбла,\r\n                разклонения, листа и бобове) загниват, отначало тъканите са воднистозелени, постепенно придобиват охрен цвят,\r\n                при влажно време се покриват с бял памуковиден мицел, който образува черни, полусферични грапави склероции.\r\n                Загнилите листа стават кафяви.\r\n            </p>\r\n            <p>\r\n                Стопанското значение на склеротийното гниене по соя в България се определя не само от преките щети, които\r\n                нанася болестта, но и от включването на тази култура в повечето ротационни схеми. Гъбата има голям брой\r\n                гостоприемници-фасул, грах, бакла, слънчоглед, домати, пипер, моркови и др.\r\n            </p>\r\n            <p>\r\n                <span class=\"latin_name bold\">S. sclerotiorum</span> няма конидийна форма. Склероциите варират по големина\r\n                и съхраняват гъбата в болните растителни остатъци и почвата. Заразяването и развитието на болестта се\r\n                благоприятства от влажни и хладни (20-25°С) условия по време на цъфтеж. Разпространението на гъбата през\r\n                вегетацията се осъществява чрез дъждовните и поливни води и при допир на здрави до заразени тъкани.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Спазването на 3- до 4-годишен сеитбооборот с житни е основното средство за борба със склеротийното увяхване.\r\n                Добрата гарнираност, както и използването на сортове с по-рехава листна маса и изправен храст създават условия\r\n                за по-добро проветряване на посевите, а оттук и за предотвратяване развитието и разпространението на болестта.\r\n                Не са известни устойчиви сортове.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">Няма регистрирани продукти за растителна защита</p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 101,
				"imgPath": "../../../../../assets/diseases/Sclerotinia_sclerotiorum.jpg",
				"imgTitle": "Склеротийно гниене",
				"thumbPath": "../../../../../assets/diseases/Sclerotinia_sclerotiorum_thumb.jpg",
				"thumbAlt": "Sclerotinia-sclerotiorum",
				"thumbTitle": "Sclerotinia sclerotiorum",
				"bgName": "Склеротийно гниене",
				"created_at": "2018-01-15 11:59:55",
				"updated_at": "2018-01-15 11:59:55"
			}
		]
	},
	{
		"id": 102,
		"groupId": 2,
		"cultureId": 7,
		"linkId": "pseudomonas-syringae",
		"name": "Бактериен пригор",
		"text": "<h3 >Бактериен пригор – <span class=\"latin_name\">Pseudomonas syringae pv. glycinea</span></h3>\r\n<h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n<p>\r\n <span class=\"bold\">Котиледони</span> - кафяви петна и некротични язви, образуват „змийски глави“, листа-воднисти, дребни,\r\n ъгловати, жълто-оранжеви, ограничени между нерватурата петна; <span class=\"bold\">семена</span> - болните не се различават\r\n от здравите, инфекцията се установява едва след поникване.\r\n</p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 102,
				"imgPath": "../../..../../assets/diseases/Pseudomonas_syringae_beans.jpg",
				"imgTitle": "Бактериен пригор",
				"thumbPath": "../../../../../assets/diseases/Pseudomonas_syringae_beans_thumb.jpg",
				"thumbAlt": "Pseudomonas-syringae",
				"thumbTitle": "Pseudomonas syringae",
				"bgName": "Бактериен пригор",
				"created_at": "2018-01-15 12:04:56",
				"updated_at": "2018-01-15 12:04:56"
			}
		]
	},
	{
		"id": 103,
		"groupId": 2,
		"cultureId": 7,
		"linkId": "xanthomonas-axonopodis",
		"name": "Пустулна бактериоза",
		"text": "<h3 >Пустулна бактериоза – <span class=\"latin_name\">Xanthomonas axonopodis pv. glycines</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                <span class=\"bold\">Котиледони</span> - деформирани, нацепени с некротични, кафяви петна или язви, формират т.нар.\r\n                змийски глави, <span class=\"bold\">листа</span> - пустулки (разрастване на тъканите-мехурчета) по младите, а по\r\n                същинските-некротични, ъгловати, тъмно оцветени петна; <span class=\"bold\">семена</span> - болните не се различават\r\n                от здравите, инфекцията се установява след поникване.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Получаването на здрава продукция е особено затруднено поради биологичната особеност на причинителите на\r\n                бактериози: да се запазват в семената на гостоприемника (соя 2 до 3 г.), негостоприемници-плевели, в\r\n                растителни остатъци, в почва, в ризосфера на различни растения, както и да се развиват без симптоми по\r\n                листата на плевели (татул, обикновен щир, бяла куча лобода, тлъстига, грънче) и културни растения (соя, фасул).\r\n                Отделните сортове соя са с различна степен на чувствителност към патогените. Системата за борба е комплексна,\r\n                включва различни методи и средства и започва още в предходната година. Избор на подходящ предшественик,\r\n                качествена обработка на почвата, унищожаване на едногодишните и многогодишни плевели. Сеитбообращение 2-3 г.\r\n                (житни, зеленчукови). Използване на здрав посевен материал.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">Няма регистрирани продукти за растителна защита</p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 103,
				"imgPath": "../../../../../assets/diseases/Xanthomonas_axonopodis_glysine.jpg",
				"imgTitle": "Пустулна бактериоза",
				"thumbPath": "../../../../../assets/diseases/Xanthomonas_axonopodis_glysine_thumb.jpg",
				"thumbAlt": "Xanthomonas axonopodis",
				"thumbTitle": "Пустулна бактериоза",
				"bgName": "Пустулна бактериоза",
				"created_at": "2018-01-15 12:08:49",
				"updated_at": "2018-01-15 12:08:49"
			}
		]
	},
	{
		"id": 104,
		"groupId": 2,
		"cultureId": 7,
		"linkId": "mosaic-potyvirus",
		"name": "Вируси",
		"text": "<h3 class=\"my_class_h3 phase_bottom\">Мозайка по соята – <span class=\"latin_name\">Soyabean mosaic potyvirus</span> (SMV)</h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                При семенна инфекция котиледоните са прошарени с редуване на участъци от светла и тъмна тъкан; листа - мозаично\r\n                прошарени, набръчкани със завити краища. Наблюдава се и некроза по нерватурата, съпроводено от издребняване\r\n                на листните петури. Болните растения изостават в растежа, което е ясно изразено при ранните инфекции.\r\n                Бобовете им остават недоразвити и съдържат по-малко семена. Високите температури маскират симптомите и\r\n                заболяването протича в скрита форма.\r\n            </p>\r\n            <p>\r\n                SMV се съхранява и пренася със семената на соята, а през вегетацията с листни въшки.\r\n            </p>\r\n\r\n            <h3 >Обикновена фасулева мозайка – <span class=\"latin_name\">Bean common mosaic potyvirus </span> - (BCMV)</h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Листата са мозаичнопрошарени с неравномерно разпределяне на светло- и тъмнозелени зони. Издребняване на листата.\r\n                <span class=\"bold\">BCMV</span> се съхранява и пренася със семената на соя, а през вегетацията от различни видове листни въшки.\r\n            </p>\r\n\r\n            <h3 >Жълта фасулева мозайка – <span class=\"latin_name\">Bean yellow mosaic potyvirus</span> - (BYMV)</h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Характеризира се с интензивно пожълтяване на листата между жилките. <span class=\"bold\">BYMV</span> не се пренася със\r\n                семената, а основно се разпространява с листни въшки (най-често с бобовата листна въшка). Гостоприемници\r\n                освен соя и фасул са още 200 растителни вида.\r\n            </p>\r\n\r\n            <h3 >Люцернова мозайка – <span class=\"latin_name\">Alfalfa mosaic alfamovirus</span> - (AlMV)</h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Силно пожълтяване между жилките по младите листа, а при старите червеникаво оцветяване (основни признаци,\r\n                които я различават от соевата и жълтата фасулева мозайка). При някои сортове се образуват некротични петна,\r\n                жилкова некроза и редуване на светло и тъмно оцветена тъкан. <span class=\"bold\">AIMV</span> се пренася и съхранява\r\n                със семената, а се разпространява с много видове листни въшки.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Важен момент в борбата срещу вирусните болести по соята е използването за сеитба на здрави семена, т.е. без\r\n                вирусна инфекция. Своевременното унищожаване на болните растения, на плевелите и борбата срещу листните\r\n                въшки трябва да бъдат задължителни мероприятия при отглеждането на соята. Задължителна пространствена\r\n                изолация между зърнено-бобовите култури.\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 104,
				"imgPath": "../../../../../assets/viruses/Soyabean_mosaic_glysine.jpg",
				"imgTitle": "Мозайка по соята",
				"thumbPath": "../../../../../assets/viruses/Soyabean_mosaic_glysine_thumb.jpg",
				"thumbAlt": "Soyabean-mosaic",
				"thumbTitle": "Soyabean mosaic",
				"bgName": "Мозайка по соята",
				"created_at": "2018-01-15 12:11:56",
				"updated_at": "2018-01-15 12:11:56"
			},
			{
				"practices_id": 104,
				"imgPath": "../../../../../assets/viruses/Alfalfa_mosaic.jpg",
				"imgTitle": "Люцернова мозайка",
				"thumbPath": "../../../../../assets/viruses/Alfalfa_mosaic_thumb.jpg",
				"thumbAlt": "Alfalfa-mosaic-alfamovirus",
				"thumbTitle": "Alfalfa mosaic alfamovirus",
				"bgName": "Люцернова мозайка",
				"created_at": "2018-01-15 12:13:04",
				"updated_at": "2018-01-15 12:13:04"
			}
		]
	},
	{
		"id": 105,
		"groupId": 2,
		"cultureId": 7,
		"linkId": "etiella-zinckenella",
		"name": "Бобова огневка (соев молец)",
		"text": "<h3 >Бобова огневка (соев молец) – <span class=\"latin_name\">Etiella zinckenella</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Видът е повсеместно разпространен. Икономически важен неприятел по соята. Възрастното насекомо е пеперуда\r\n                с размери 21-26 мм. Предните крила са жълти или сиво-кафяви, с бяла надлъжна ивица към върха и оранжево\r\n                петно в основата. Задните крила са светлосиви с ресни и напречни линии. Яйцето е овално-продълговато, белезникаво,\r\n                с мрежеста структура. Гъсеницата варира по цвят от сиво-зелено до червено-кафяво. Зимува като напълно развита\r\n                гъсеница в копринен пашкул в почвата.\r\n            </p>\r\n            <p>\r\n                Огневката има две поколения годишно. При ранна пролет и късна есен може да развие и частично трето поколение.\r\n                Отделните поколения се застъпват. Повредите се причиняват от гъсениците, които нагризват повърхностно зърното\r\n                в чушките. Последните се изпълват с извержения и паяжинни нишки. Напредналите в развитието си гъсеници\r\n                нагризват семената неправилно и неравномерно. Едни от тях са напълно унищожени, а други са нагризани частично.\r\n                Повредите са по-големи при късно засетите посеви. Пеперудите летят към края на май. Първото поколение се\r\n                развива през май-юли по граха, фия и жълтата акация, а второто - през юли-август по соя и бяла акация.\r\n                Гъсениците от второто поколение остават да зимуват в пашкул в почвата и какавидират следващата пролет.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Отглеждане на соята при висок агрофон - дълбока оран на площите, ранна сеитба, пространствена изолация между\r\n                едногодишни и многогодишни бобови култури.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">Няма регистрирани продукти за растителна защита.</p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 105,
				"imgPath": "../../../../../assets/insects/Etiella_zinckenella.jpg",
				"imgTitle": "Бобова огневка (соев молец)",
				"thumbPath": "../../../../../assets/insects/Etiella_zinckenella_thmb.jpg",
				"thumbAlt": "Etiella zinckenella",
				"thumbTitle": "Бобова огневка",
				"bgName": "Бобова огневка",
				"created_at": "2018-01-15 12:15:54",
				"updated_at": "2018-01-15 12:15:54"
			},
			{
				"practices_id": 105,
				"imgPath": "../../../../../assets/insects/Etiella_zinckenella_larva.jpg",
				"imgTitle": "Бобова огневка - ларва",
				"thumbPath": "../../../../../assets/insects/Etiella_zinckenella_larva_thumb.jpg",
				"thumbAlt": "Etiella-zinckenella-larva",
				"thumbTitle": "Бобова огневка - ларва",
				"bgName": "Бобова огневка - ларва",
				"created_at": "2018-01-15 12:16:40",
				"updated_at": "2018-01-15 12:16:40"
			}
		]
	},
	{
		"id": 106,
		"groupId": 2,
		"cultureId": 7,
		"linkId": "aphis-fabae",
		"name": "Черна бобова листна въшка",
		"text": "<h3 >Черна бобова листна въшка – <span class=\"latin_name\">Aphis fabae</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Повсеместно разпространен вид. В колониите й се наблюдават безкрили крилати (партеногенетични и полови форми).\r\n                Яйцето на въшката е блестящочерно на цвят. Всички форми на въшката са тъмни, кафяво-черни или тъмно зелени.\r\n            </p>\r\n            <p>\r\n                Черната бобова листна въшка е мигриращ вид и зимува като яйце върху основните гостоприемници-чашкодрян,\r\n                жасмин и смин. Напролет от яйцата се излюпват въшки, наречени основателки. Те се заселват от долната страна\r\n                на листата на основните гостоприемници, където смучат сок и развиват от 2 до 4 поколения. В колониите на\r\n                трето и четвърто поколение, където се явяват крилати форми, които прелитат на междинните гостоприемници и\r\n                раждат живи ларви. Върху междинните гостоприемници тя развива 10-11 поколения. Отначало въшките прелитат\r\n                върху щир, лобода и други плевели, а след това - по бакла, цвекло, фасул, соя и други бобови култури. Въшките\r\n                се заселват от долната страна на листата, по разклоненията и стъблата, като смучат сок. Нападнатите части с\r\n                е набръчкват, листата се завиват, увяхват, растенията изостават и загиват. Листните въшки зацапват листата,\r\n                като отделят „медена роса“ и затрудняват асимилацията. През есента в колонията се появяват крилати форми,\r\n                които отново се връщат върху основните гостоприемници и раждат по 10-12 ларви. От тях се развиват безкрили\r\n                полови женски форми. По същото време се появяват крилати полови мъжки, които прелитат от основните гостоприемници\r\n                и оплождат женските. Оплодените женски въшки снасят яйца, които остават да зимуват.\r\n            </p>\r\n            <p>\r\n                Масовата поява на въшката се благоприятства от топла и продължителна есен през предшестващата година, когато\r\n                половото поколение снася по-голям брой яйца, и от топла и суха пролет, което спомага по-ранното излюпване\r\n                на основателките и по-бързото разселване на въшките. Влажното и хладно време затормозява развитието на въшката.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">Няма регистрирани при соя.</p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 106,
				"imgPath": "../../../../../assets/insects/Aphis_fabae.jpg",
				"imgTitle": "Черна бобова листна въшка - Aphis fabae",
				"thumbPath": "../../../../../assets/insects/Aphis_fabae_thumb.jpg",
				"thumbAlt": "Aphis fabae",
				"thumbTitle": "Черна бобова листна въшка",
				"bgName": "Черна бобова листна въшка",
				"created_at": "2018-01-15 12:18:55",
				"updated_at": "2018-01-15 12:18:55"
			}
		]
	},
	{
		"id": 107,
		"groupId": 2,
		"cultureId": 7,
		"linkId": "myzodes-persicae",
		"name": "Прасковена листна въшка",
		"text": "<h3 >Прасковена листна въшка – <span class=\"latin_name\">Myzodes persicae</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Повсеместно разпространена. Основателките и безкрилите партеногенетични женски имат овално-яйцевидно тяло,\r\n                като оцветяването при основателките варира от бледозелено до бледорозово, а безкрилите са зелени. Крилатите\r\n                женски са продълговато-овални, с кафява глава, черни гърди и дълги, черни антени. На дължина достигат 1,5-2 мм.\r\n                Крилатите мъжки имат черна глава, гърди и пипала, а коремчето е светлозелено. Половите женски са светлокафяви\r\n                до вишневи. Прясно снесените яйца са зелени, по-късно придобиват лъскавочерен цвят. У нас зимува като яйце\r\n                около пъпките на младите клони на прасковата, кайсията и бадема, които са основни гостоприемници.\r\n            </p>\r\n            <p>\r\n                Напролет от яйцата се излюпват основателки, които се развиват върху основния гостоприемник. Те дават начало\r\n                на няколко безкрили поколения. След това се появяват крилатите форми, които преминават върху междинните\r\n                гостоприемници-тютюн, картофи, соя и др., където се развиват още няколко поколения. В края на вегетацията\r\n                се появяват крилати форми, които раждат яйцеснасящи женски. От междинните гостоприемници прелитат мъжки,\r\n                които оплождат женските и последните снасят зимни яйца върху основните гостоприемници. Въшката може да развие\r\n                до 16 поколения годишно.\r\n            </p>\r\n            <p>\r\n                При соята въшките смучат сок от листата, които се завиват и деформират, растенията изостават в развитието\r\n                си, закържавяват и загиват.\r\n            </p>\r\n            <p>\r\n                Прасковата листна въшка е вектор на вирози по културните растения.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Извършване на редовни наблюдения за нападение от листни въшки. При поява на прасковена листна въшка се\r\n                извършват инсектицидни третирания.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">Третирания с <span class=\"active-substance\">формотион, диметоат, тебуфенпират.</span></p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 108,
		"groupId": 2,
		"cultureId": 7,
		"linkId": "chloridea-maritima",
		"name": "Люцернова нощенка",
		"text": "<h3 >Люцернова нощенка – <span class=\"latin_name\">Chloridea maritima</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Повсеместно разпространен вид. Неприятелят е пеперуда с размери 40 мм. Предните крила са охрено-жълти с три\r\n                напречни ивици. Задните крила са светложълти. Яйцето е бяло, полусферично с ребра. Гъсениците варират по\r\n                цвят, като преобладават зелените, но се срещат тъмнозелени и бледорозови, с размер 45-50 мм. Надлъжно по\r\n                гръбната страна преминават 9 по-светли ивици. Зимува като какавида в землиста камерка в почвата.\r\n            </p>\r\n            <p>\r\n                Вредят гъсениците, като първоначално младите нагризват малки ямички по долния епидермис и паренхимата на\r\n                листа, след това нагризват краищата на листата, а накрая ги унищожават изцяло.\r\n            </p>\r\n            <p>\r\n                Люцерновата нощенка развива две поколения годишно. Пеперудите летят от края на май до началото на юли.\r\n                Снасят яйца по долната страна на листата поединично или на групички. Гъсениците се хранят през деня и през\r\n                нощта. Възрастните гъсеници унищожават цветовете и чушките на соята. Пеперудите от второ поколение летят\r\n                през юли и август, като гъсениците повреждат с предпочитание генеративните органи.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>Насочена е срещу младите гъсеници.</p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">Няма регистрирани продукти за растителна защита при соя.</p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 109,
		"groupId": 2,
		"cultureId": 7,
		"linkId": "tetranychoidea",
		"name": "Паяжинообразуващи акари",
		"text": "<h3 >Паяжинообразуващи акари – <span class=\"latin_name\">надсем. Tetranychoidea</span></h3>\r\n            <p>\r\n                Тук се отнасят обикновеният паяжинообразуващ акар - <span class=\"latin_name\">Tetranychus urticae</span> и\r\n                <span class=\"latin_name\">Tetranychus turkestani</span>. Повсеместно разпространени, многоядни неприятели.\r\n                Женските акари са с овално-яйцевидно тяло, с размер 4-5мм. Тези видове имат две форми-зимна и лятна. Зимните\r\n                са оцветени керемиденочервено, а летните-жълтеникаво-зелено с две по-тъмни петна. Мъжките акари са по-дребни\r\n                от женските, с дължина до 3,5 мм. Задният край на тялото е заострен. Яйцата са сферично-белезникави, почти\r\n                прозрачни. Ларвите и нимфите са белезникави до жълто-зеленикави, овални. Паяжинообразуващите акари зимуват\r\n                като оплодени женски, събрани по много заедно под растителните остатъци, в процепите на оранжериите и в почвата.\r\n                Напролет със затопляне на времето презимувалите женски напускат зимните убежища и преминават по плевелната\r\n                растителност, в синорите около пътищата и напоителните канали. След като се хранят интензивно няколко дни,\r\n                те придобиват зеленикав цвят и започват да яйцеснасят. От плевелите преминават върху соята, като заселват\r\n                долната страна на листата, предимно между централния нерв и страничните жилки, като изпридат паяжина, под\r\n                която се хранят. В местата на хранене се образуват дребни белезникави петна, които при висока плътност на\r\n                акарите се сливат, листата пожълтяват и опадат.\r\n            </p>\r\n            <p>\r\n                Първите огнища на зараза от паяжинообразуващите акари се открива в средата на юли и началото на август, като\r\n                числеността им нараства с узряването на соята. При късните сортове нападението е по-силно. Намножаването на\r\n                акарите се благоприятства от сухо и топло време. Ето защо поражението от неприятелите е много по-голямо при\r\n                соя, отглеждана без напояване.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Напояването затормозява развитието на акарите, поради което то има растителнозащитно значение. Борбата се\r\n                води още при откриване на първите огнища на зараза. При масово нападение тя се провежда преди образуването\r\n                на паяжина, като се осигури добро покритие на долната повърхност на листата.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Пръскания с продукти за растителна защита на базата на <span class=\"active-substance\">амитраз, пропаргит</span>.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 110,
		"groupId": 2,
		"cultureId": 7,
		"linkId": "ostrinia-nubilalis",
		"name": "Царевичен стъблопробивач",
		"text": "<h3 >Царевичен стъблопробивач – <span class=\"latin_name\">Ostrinia nubilalis</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Повсеместно разпространен неприятел. Пеперудата е с ясно изразен полов диморфизъм. Предните крила при женските\r\n                са бледо-жълти с две тъмни напречни ивици. Задните са по-светли с бяла напречна ивица. При разперени крила\r\n                достига 27-32мм. Мъжките са по-дребни, с по-тънко тяло. Предните им крила са светлокафяви до кафяво-сиви,\r\n                а задните са светложълти с по-светла средна ивица. Яйцето е млечнобяло, плоско. Гъсеницата е жълто-сива,\r\n                с надлъжна тъмна ивица. Зимува като напълно развита гъсеница в стъблата на конопа, царевицата и много плевелни\r\n                растения. Единични гъсеници зимуват в землисти камерки в почвата.\r\n            </p>\r\n            <p>\r\n                Неприятелят развива две поколения годишно. Пеперудите от първото поколение летят от средата на април. Те\r\n                се разселват по плевелни растения. В началото на май прелитат върху конопа, а по-късно-по царевицата. Яйцата\r\n                се снасят на купчинки, наредени керемидовидно и покрити със секрет, който изсъхва и се втвърдява. При соята\r\n                гъсениците изгризват надлъжни ходове във вътрешността на стъблото. По повърхността на стъблото се виждат\r\n                кръгли петна, оградени с кафеникава тъкан.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Да се прилага система от мероприятия, важно място в която заема агротехниката. Навременно прибиране на\r\n                царевицата и конопа, ниско отрязване на царевичните стъбла, събиране и унищожаване до началото на април на\r\n                всички растителни остатъци, в които гъсениците зимуват, дълбока оран.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Третирания с продукти за растителна защита на базата на:\r\n                <span class=\"active-substance\">есфенвалерат+фенитро- тион,картан, биорентрин, циперметрит +хлорпирифолетил.</span>\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 110,
				"imgPath": "../../../../../assets/insects/Ostrinia_nubilalis.jpg",
				"imgTitle": "Царевичен стъблопробивач - възрастно",
				"thumbPath": "../../../../../assets/insects/Ostrinia_nubilalis_thumb.jpg",
				"thumbAlt": "Ostrinia nubilalis",
				"thumbTitle": "Царевичен стъблопробивач",
				"bgName": "Царевичен стъблопробивач",
				"created_at": "2018-01-15 12:25:49",
				"updated_at": "2018-01-15 12:25:49"
			},
			{
				"practices_id": 110,
				"imgPath": "../../../../../assets/insects/Ostrinia_nubilalis1.jpg",
				"imgTitle": "Царевичен стъблопробивач - ларва",
				"thumbPath": "../../../../../assets/insects/Ostrinia_nubilalis1_thumb.jpg",
				"thumbAlt": "Ostrinia nubilalis - larva",
				"thumbTitle": "Царевичен стъблопробивач - ларва",
				"bgName": "Царевичен стъблопробивач - ларва",
				"created_at": "2018-01-15 12:26:51",
				"updated_at": "2018-01-15 12:26:51"
			}
		]
	},
	{
		"id": 111,
		"groupId": 2,
		"cultureId": 7,
		"linkId": "loxostege-sticticalis",
		"name": "Ливадна пеперуда",
		"text": "<h3 >Ливадна пеперуда – <span class=\"latin_name\">Loxostege sticticalis</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Широко разпространен неприятел. Възрастното е пеперуда със сиво-кафяви или жълто-кафяви предни крила с\r\n                разпръснати тъмно-кафяви крила и жълтеникави ивици в долния край. Задните крила са сиво-кафяви с тъмнокафява\r\n                напречна и една жълта до нея линии. Яйцето е млечнобяло, воднисто. Гъсеницата е зеленикава, понякога тъмносиво,\r\n                с черни надлъжни ивици. Зимува като гъсеница в копринено пашкулче.\r\n            </p>\r\n            <p>\r\n                Видът развива три поколения годишно. Пеперудите от първо поколение летят в края на април и яйцеснасят от\r\n                долната страна на листата на културни и диви растения. Второ поколение се появява през юни, а трето - през\r\n                август до средата на септември. Първоначално гъсениците оплитат листата с тънки копринени нишки и ги скелетират,\r\n                а по-късно ги унищожават напълно, като остават само централните жилки. Силно повредените обезлистени растения\r\n                загиват. Възрастните гъсеници често сменят растенията. След като унищожат листата на растенията в дадена\r\n                местност, преминават значителни разстояния с помощта на въздушни течения, като продължават да унищожават\r\n                растителността по пътя си. Младите гъсеници се развиват по-често по плевелната растителност, а по-възрастните\r\n                по културните видове. Гъсениците от трето поколение са най-многобройни и причиняват най-големи загуби.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Прилагане на висока агротехника-по-ранна сеитба на соята, редовни обработки на почвата, своевременно прибиране\r\n                на реколтата и унищожаване на растителните остатъци, унищожаване на плевелите в близост с посевите на\r\n                културните растения. Борбата е насочена срещу гъсениците на неприятеля.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"active-substance as\" >\r\n                есфенвалерат+фенитротион, есфенвалерат, бенсултап, бетацифлутрин, алфациперметрин, бифентрин,\r\n                ламбдацихалотрин, тиодикарб, хлорпирифосетил, циперметрин, пиримифосметил, гамацихалотрил.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 112,
		"groupId": 2,
		"cultureId": 7,
		"linkId": "weed",
		"name": "Плевели",
		"text": "<h3 >Плевели</h3>\r\n            <p>\r\n                Соята е слаб конкурент на плевелите, особенно в началните фази от развитието си, което оказва отрицателно\r\n                влияние върху добива. Широко разпространени са едногодишните широколистни видове:\r\n                <span class=\"latin_name\">черно куче грозде, свиница, татул</span>, а от многогодишните:\r\n                <span class=\"latin_name\">балур, повитица, паламида</span>.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Добра практика в борбата срещу плевелите при соята е прилагането на агротехнически и химически мероприятия.\r\n                От съществено значение е засяването на соята след житни със слята повърхност. Обработката на почвата да бъде\r\n                съобразена с почвения тип, характера и степента на заплевеляване. Навременното и качествено извършване на\r\n                основната оран има решаващо значение за ограничаване заплевеляването с многогодишни коренищни и кореновоиздънкови\r\n                плевели. Поникналите след това издънки могат да бъдат унищожени чрез подходящи хербициди. Допълнителните\r\n                есенни и пролетни предсеитбени обработки са ефективни за унищожаване на едногодишните плевели. Соята е\r\n                култура, която пониква бавно особено при студени и влажни условия и плевелите често поникват преди нея.\r\n                В този случай борбата срещу тях се извършва чрез брануване преди поникването на соевите растения. Прилага\r\n                се механичната борба чрез окопаване, като броят на обработките зависи от степента на заплевеляване и\r\n                уплътняването на почвата.\r\n            </p>\r\n            <p>\r\n                Химичните третирания са в зависимост от: наличието на плевелни семена в почвата преди поникване на соята,\r\n                видовия състав и степента на заплевеляване след поникване на културата, климатичните и почвените условия,\r\n                определящи ефективността на продукти за растителна защита. В края на вегетацията се извършва десикация на плевелите.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"bold\">Преди поникване: </span><br>\r\n                - преди сеитба-срещу едногодишни, житни и широколистни видове:\r\n                <span class=\"active-substance\">трифлуралин</span> (с инкорпориране, почвено);<br/>\r\n                - след сеитба-срещу едногодишни, широколистни видове\r\n                <span class=\"active-substance\">линурон, прометрин, оксифлуорфен, метрибузин, метобромурон</span> (почвено);<br/>\r\n                - срещу едногодишни широколистни и преобладаващи едногодишни житни видове:\r\n                <span class=\"active-substance\">ацетохлор, метолахлор, алахлор, пропизахлор, пендиметалин, диметанамид</span> (почвено)\r\n            </p>\r\n            <p class=\"as\">\r\n                <span class=\"bold\">След поникване: </span><br>\r\n                - срещу едногодишни, широколистни видове:\r\n                <span class=\"active-substance\"> бентазон, фомезафен </span> (вегетационно);<br/>\r\n                - срещу едногодишни и многогодишни житни видове:\r\n                <span class=\"active-substance\">флуазифоп-П-бутил, пропакфизафоп, халоксифоп, сетоксидим, квизалофоп-П-тефурил,\r\n                клетодим, квизалофоп-П-етил, циклоксидим, феноксапроп-П-етил</span> (вегетационно)\r\n            </p>\r\n            <p class=\"as\">\r\n                <span class=\"bold\">Десиканти:</span>\r\n                <span class=\"active-substance\"> глифозат, дикват </span> (вегетационно)\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 112,
				"imgPath": "../../../../../assets/weeds/Solanum_nigrum_leafs_flowers_fruits.jpg",
				"imgTitle": "Черно куче грозде",
				"thumbPath": "../../../../../assets/weeds/Solanum_nigrum_leafs_flowers_fruits_thumb.jpg",
				"thumbAlt": "Solanum nigrum",
				"thumbTitle": "Черно куче грозде",
				"bgName": "Черно куче грозде",
				"created_at": "2018-01-15 12:34:38",
				"updated_at": "2018-01-15 12:34:38"
			},
			{
				"practices_id": 112,
				"imgPath": "../../../../../assets/weeds/Xanthium_strumarium.jpg",
				"imgTitle": "Свиница",
				"thumbPath": "../../../../../assets/weeds/Xanthium_strumarium_thumb.jpg",
				"thumbAlt": "Xanthium-strumarium",
				"thumbTitle": "Свиница",
				"bgName": "Свиница",
				"created_at": "2018-01-15 12:35:16",
				"updated_at": "2018-01-15 12:35:16"
			},
			{
				"practices_id": 112,
				"imgPath": "../../../../../assets/weeds/Datura_stramonium_2_(2005_07_07).jpg",
				"imgTitle": "Татул",
				"thumbPath": "../../../../../assets/weeds/Datura_stramonium_2_(2005_07_07)_thumb.jpg",
				"thumbAlt": "Datura-stramonium",
				"thumbTitle": "Татул",
				"bgName": "Татул",
				"created_at": "2018-01-15 12:35:59",
				"updated_at": "2018-01-15 12:35:59"
			},
			{
				"practices_id": 112,
				"imgPath": "../../../../../assets/weeds/Convolvulus_arvensis.jpg",
				"imgTitle": "Повитица",
				"thumbPath": "../../../../../assets/weeds/Convolvulus_arvensis_thumb.jpg",
				"thumbAlt": "Convolvulus-arvensis",
				"thumbTitle": "Повитица",
				"bgName": "Повитица",
				"created_at": "2018-01-15 12:36:40",
				"updated_at": "2018-01-15 12:36:40"
			}
		]
	}
]