[
	{
		"id": 113,
		"groupId": 2,
		"cultureId": 8,
		"linkId": "erysiphe-pisi",
		"name": "Брашнеста мана",
		"text": "<h3 >Брашнеста мана – <span class=\"latin_name\">Erysiphe pisi=E. Polygoni</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Повърхността на нападнатите органи (листа, стъбла, бобове) се покриват с белезникави, плесенови налепи.\r\n                Тъканите под налепа остават зелени за дълъг период от време, но впоследствие се образуват кафяви, некротични\r\n                петна. Измежду брашнестия налеп може да се появят единични или многобройни, тъмни, точковидни плодни тела\r\n                (клейстотеции).\r\n            </p>\r\n            <p>\r\n                Гъбата се съхранява в растителните остатъци под форма на клейстотеции. Масово развитие на болестта се наблюдава\r\n                във фаза наливане на бобовете и се благоприятства от топли и сухи условия през деня, съчетани с висока\r\n                относителна влажност през нощта.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Добрата растителнозащитна практика изисква ранна сеитба, използване на устойчиви сортове и третиране на\r\n                посевите с фунгициди.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">Няма регистрирани продукти за растителна защита.</p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 113,
				"imgPath": "../../../../../assets/diseases/Erysiphe_pisi.jpg",
				"imgTitle": "Брашнеста мана",
				"thumbPath": "../../../../../assets/diseases/Erysiphe_pisi_thumb.jpg",
				"thumbAlt": "Erysiphe-pisi",
				"thumbTitle": "Erysiphe pisi",
				"bgName": "Брашнеста мана",
				"created_at": "2018-01-15 15:44:14",
				"updated_at": "2018-01-15 15:44:14"
			}
		]
	},
	{
		"id": 114,
		"groupId": 2,
		"cultureId": 8,
		"linkId": "ascochyta-pisi",
		"name": "Напетняване на листата и бобовете",
		"text": "<h3 >Напетняване на листата и бобовете -\r\n                <span class=\"latin_name\">\r\n                Ascochyta pisi, Micosphaerella pinodes и Phoma medicagines var. Pinodella\r\n            </span>\r\n            </h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Напетняването на листата и бобовете при граха се причинява от три фитопатогенни гъби със сходни признаци.\r\n                <span class=\"latin_name bold\">A. pisi</span> причинява напетняване на листата и бобовете, като формира кръгли\r\n                до овални черни петна с по-светъл център, в който се разполагат черни плодни тела (пикнидии). При\r\n                <span class=\"latin_name bold\">M. pinodes</span> петната са дребни, тъмнокафяви с неправилна форма. В центъра им\r\n                се образуват черни плодни тела (пикнидии). Болестта се развива бързо при топли и влажни условия.\r\n                <span class=\"latin_name bold\">P. medicagines var. pinodella</span> причинява напетняване в основата на стъблото\r\n                в близост до почвената повърхност. Петната по листа, бобове и стъбла са тъмнокафяви и некротични. Болните\r\n                растения са хлоротични с потиснат растеж.\r\n            </p>\r\n            <p>\r\n                Патогените се съхраняват и пренасят със семената на грах. Запазват се в болните растителни остатъци, които\r\n                са източник на инфекция в началото на вегетацията.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Добрата растителнозащитна практика изисква да се използват здрави семена; устойчиви сортове; спазване на\r\n                сеитбообращение (2-3 г.); обеззаразяване на посевния материал.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">Няма регистрирани фунгициди.</p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 114,
				"imgPath": "../../../../../assets/diseases/Ascochyta_pisi_Brennfleckenkrankheit_Erbsen.jpg",
				"imgTitle": "Напетняване на листата и бобовете",
				"thumbPath": "../../../../../assets/diseases/Ascochyta_pisi_Brennfleckenkrankheit_Erbsen_thumb.jpg",
				"thumbAlt": "Ascochyta_pisi",
				"thumbTitle": "Ascochyta pisi",
				"bgName": "Напетняване на листата и бобовете",
				"created_at": "2018-01-15 15:47:27",
				"updated_at": "2018-01-15 15:47:27"
			}
		]
	},
	{
		"id": 115,
		"groupId": 2,
		"cultureId": 8,
		"linkId": "sclerotinia-sclerotiorum",
		"name": "Склеротийно увяхване",
		"text": "<h3 >Склеротийно гниене – <span class=\"latin_name\">Sclerotinia sclerotiorum</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Ранната проява на болестта е свързана със загиване на кълновете и пониците. Нападнатите органи (стъбла,\r\n                разклонения, листа и бобове) загниват, отначало тъканите са воднистозелени, постепенно придобиват охрен\r\n                цвят, при влажно време се покриват с бял памуковиден мицел, който образува черни, полусферични грапави\r\n                склероции. Загнилите листа стават кафяви.\r\n            </p>\r\n            <p>\r\n                Стопанското значение на склеротийното гниене по граха в България се определя не само от преките щети, които\r\n                нанася болестта, но и от включването на тази култура в повечето ротационни схеми. Гъбата има голям брой\r\n                гостоприемници-фасул, грах, бакла, слънчоглед, домати, пипер, моркови и др.\r\n            </p>\r\n            <p>\r\n                <span class=\"latin_name bold\">S. sclerotiorum</span> няма конидийна форма. Склероциите варират по големина\r\n                и съхраняват гъбата в болните растителни остатъци и почвата. Заразяването и развитието на болестта се\r\n                благоприятства от влажни и хладни (20-25°С) условия по време на цъфтеж. Разпространението на гъбата през\r\n                вегетацията се осъществява чрез дъждовните и поливни води и при допир на здрави до заразени тъкани.\r\n\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Спазването на 3- до 4-годишен сеитбооборот с житни и други ненападащи се от гъбата култури е основното\r\n                средство за борба със склеротийното увяхване. Добрата гарнираност, както и използването на сортове с по-рехава\r\n                листна маса и изправен храст, създават условия за по-добро проветряване на посевите, а оттук и за\r\n                предотвратяване развитието и разпространението на болестта. Не са известни устойчиви сортове.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">Няма регистрирани средства за борба със склеротийното увяхване по грах.</p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 115,
				"imgPath": "../../../../../assets/diseases/Sclerotinia_sclerotiorum.jpg",
				"imgTitle": "Склеротийно гниене",
				"thumbPath": "../../../../../assets/diseases/Sclerotinia_sclerotiorum_thumb.jpg",
				"thumbAlt": "Sclerotinia-sclerotiorum",
				"thumbTitle": "Sclerotinia sclerotiorum",
				"bgName": "Склеротийно гниене",
				"created_at": "2018-01-15 15:51:27",
				"updated_at": "2018-01-15 15:51:27"
			}
		]
	},
	{
		"id": 116,
		"groupId": 2,
		"cultureId": 8,
		"linkId": "pseudomonas-syringae",
		"name": "Бактериен пригор",
		"text": "<h3 >Бактериен пригор – <span class=\"latin_name\">Pseudomonas syringae pv. pisi</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>Признаците на болестта са некротични петна и язви. Семенно преносима бактерия.</p>\r\n            <p>\r\n                По <span class=\"bold\">листа</span>, прилистници, чашелистчета- воднисти, закръглени, дребни петна, които причиняват\r\n                жълтеене и пригор; по <span class=\"bold\">стъбла</span>- продълговати пукнатини, с пръстеновидно разрастване, връхната\r\n                част загива; по <span class=\"bold\">семена</span>- воднисти, мазни петна, инфекцията преминава по котиледоните.\r\n            </p>\r\n            <p>\r\n                Бактерията прониква в растителните тъкани през естествени отвори (устица, хидатоди) и през микроскопични\r\n                рани. Развива се в междуклетъчните пространства, разрушава клетките на паренхима и епидермиса и може да\r\n                предизвика трахеобактериоза. Прониква в семената през проводящите съдове, съхранява се и се разпространява\r\n                с тях. Съхранява жизнеността си в растителните остатъци, развива се безсимптомно по основния гостоприемник\r\n                и резидентно по плевелите от обичайната асоциация за кулутурата. Болестта се благоприятства от хладното и влажно време.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Получаването на здрава продукция е особено затруднено поради биологичната особеност на причинителя на бактерийния\r\n                пригор: да се запазва в семената на гостоприемника (грах до 3 г.), негостоприемници плевели, в растителни\r\n                остатъци, в почва, в ризосферата на различни растения, както и да се развива без симптоми по листата на\r\n                плевелите (татул, черно куче грозде, обикновен щир, бяла куча лобода, тлъстига, грънче, дребнолистна галинзога)\r\n                и културни растения.\r\n            </p>\r\n            <p>Сортовете грах са с различна степен на чувствителност към патогена.</p>\r\n            <p>\r\n                При прилагането на добрата растителнозащитна практика системата за борба е комплексна: избор на подходящ\r\n                предшественик, качествена обработка на почвата, сеитбообращение 2-3 г. (житни, зеленчукови); унищожаване\r\n                на едногодишните и многогодишни плевели; използване на здрав посевен материал и устойчиви сортове.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">Няма регистрирани продукти за растителна защита.</p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 116,
				"imgPath": "../../../../../assets/diseases/Pseudomonas_syringae.jpg",
				"imgTitle": "Бактериен пригор",
				"thumbPath": "../../../../../assets/diseases/Pseudomonas_syringae_thumb.jpg",
				"thumbAlt": "Pseudomonas-syringae",
				"thumbTitle": "Pseudomonas syringae",
				"bgName": "Бактериен пригор",
				"created_at": "2018-01-15 15:53:45",
				"updated_at": "2018-01-15 15:53:45"
			}
		]
	},
	{
		"id": 117,
		"groupId": 2,
		"cultureId": 8,
		"linkId": "mosaic-potyvirus",
		"name": "Вируси",
		"text": "<h3 >Жълта фасулева мозайка – <span class=\"latin_name\">Bean yellow mosaic potyvirus</span> (BYMV)</h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Болните растения са с просветляване на листната петура, което преминава в мозаично прошарване. В зависимост\r\n                от агресивността на вируса и чувствителността на сорта,мозайката е по-слаба (с хлоротични петна без деформации\r\n                на листата) или по-силна (със светлозелена, жълта или почти бяла хлоротичност), придружена с издребняване\r\n                и накъдряне на листата.\r\n            </p>\r\n            <p>\r\n                <span class=\"bold\">BYMV</span> се съхранява и пренася със семената на грах. През вегетацията се разпространяват с листни въшки.\r\n                По начина на пренасяне тези вируси са неперзистентни. Това означава, че листните въшки могат да приемат\r\n                вируса и да заразяват нови растения след кратко смучене (до 60 секунди).\r\n            </p>\r\n            <h3 >Грахова жилкова мозайка – <span class=\"latin_name\">Pea enation mosaic virus</span> - (PEMV)</h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                По листата и прилистниците светли почти прозрачни петънца, под форма на ивички с различна дължина покрай\r\n                жилките; от долната страна на листата и бобовете се образуват израстъци (енации). Напетнените листа са силно\r\n                накъдрени и значително по-дребни от нормалните.\r\n            </p>\r\n            <p>\r\n                <span class=\"bold\">PEMV</span> се пренася с листни въшки перзистентно. Съхранява се и в семената на грах, доказателство\r\n                е ранната проява на мозайката през пролетта.\r\n            </p>\r\n\r\n            <h3 >Люцернова мозайка – <span class=\"latin_name\">Alfalfa mosaic alfamovirus</span> - (AlMV)</h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Жълтозелени петна или ивици покрай жилките на отделните листенца, понякога с пожълтяване между нерватурата\r\n                със запазени зелени ивици около тях.\r\n            </p>\r\n            <p>\r\n                Вирусът се пренася неперзистентно от много видове листни въшки. <span class=\"bold\">AlMV</span> заразява 430 вида\r\n                от 52 ботанически семейства. Има данни за съхранение и разпространение на вируса със семената на грах.\r\n            </p>\r\n\r\n            <h3 >Краставична мозайка – <span class=\"latin_name\">Cucumber mosaic cucumovirus</span> - (CMV)</h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Силна некроза най-напред по жилките на отделни листенца, около които тъканта изсъхва; след това некротират\r\n                и изсъхват листните дръжки с цели листенца, а впоследствие и стъблата на младите растения, по които се\r\n                образуват кафяво-виолетови ивици.\r\n            </p>\r\n            <p>\r\n                <span class=\"bold\">CMV</span> се пренася неперзистентно с листни въшки, установени са 82 вида. Не се съхранява със семената на грах.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Борбата с вирусните болести се извежда трудно, поради което загубите от тях са значителни. Превантивните\r\n                мерки, които са в основата на добрата растителнозащитна практика, включват: използване на здрав, посевен\r\n                материал; унищожаване на източниците на инфекция (болни растения и плевели), ограничаване разпространяването\r\n                на вируса от векторите (листни въшки) чрез третиране с инсектициди и минерални масла, както и избор на\r\n                устойчиви и толерантни сортове.\r\n            </p>\r\n            <p>\r\n                Третирането с минерални масла се препоръчва при неперзистентните вируси. Листната маса на растението\r\n                гостоприемник се покрива с тънък филм, който не позволява насекомите да се хранят и по този начин да\r\n                разпространяват вируса. Плътността на листните въшки се следи чрез провеждане на системни наблюдения.\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 117,
				"imgPath": "../../../../../assets/viruses/Bean_yellow.jpg",
				"imgTitle": "Жълта фасулева мозайка",
				"thumbPath": "../../../../../assets/viruses/Bean_yellow_thumb.jpg",
				"thumbAlt": "Bean-yellow-mosaic-potyvirus",
				"thumbTitle": "Bean yellow mosaic potyvirus",
				"bgName": "Жълта фасулева мозайка",
				"created_at": "2018-01-15 15:57:28",
				"updated_at": "2018-01-15 15:57:28"
			},
			{
				"practices_id": 117,
				"imgPath": "../../../../../assets/viruses/Alfalfa_mosaic.jpg",
				"imgTitle": "Люцернова мозайка",
				"thumbPath": "../../../../../assets/viruses/Alfalfa_mosaic_thumb.jpg",
				"thumbAlt": "Alfalfa-mosaic-alfamovirus",
				"thumbTitle": "Alfalfa mosaic alfamovirus",
				"bgName": "Люцернова мозайка",
				"created_at": "2018-01-15 15:58:16",
				"updated_at": "2018-01-15 15:58:16"
			},
			{
				"practices_id": 117,
				"imgPath": "../../../../../assets/viruses/Cucumber_mosaic.jpg",
				"imgTitle": "Краставична мозайка",
				"thumbPath": "../../../../../assets/viruses/Cucumber_mosaic_thumb.jpg",
				"thumbAlt": "Cucumber-mosaic-cucumovirus",
				"thumbTitle": "Cucumber mosaic cucumovirus",
				"bgName": "Краставична мозайка",
				"created_at": "2018-01-15 15:59:01",
				"updated_at": "2018-01-15 15:59:01"
			}
		]
	},
	{
		"id": 118,
		"groupId": 2,
		"cultureId": 8,
		"linkId": "bruchus-pisi",
		"name": "Грахов зърнояд",
		"text": "<h3 >Грахов зърнояд – <span class=\"latin_name\">Bruchus pisi</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Повсеместно разпространен. Видът е монофаг и напада само граха. Възрастното насекомо е дребно, с дължина\r\n                на тялото 45 mm, покрито със сиви космици. Покривните крила не покриват коремчето. Върху последното коремно\r\n                членче след върха на крилата има бяло кръстовидно петно. Яйцето е продълговато-овално, прозрачно, по-късно\r\n                става жълто. Ларвата е бяла до кремава, с дължина до 6 mm.\r\n            </p>\r\n            <p>\r\n                Повредите от бръмбарите са незначителни. Те нагризват венчелистчета, тичинки и нежните тъкани на стъблото\r\n                и семената. Основна вреда нанасят ларвите. Те се изхранват с вътрешността на зърното. Проявяват канибализъм\r\n                и в едно зърно се развива само една ларва.\r\n            </p>\r\n            <p>\r\n                Неприятелят има едно поколение годишно и зимува като възрастно в складовете, в оронените на полето семена,\r\n                под растителните остатъци и в почвата. През пролетта бръмбарите напускат местата на зимуване и се хранят\r\n                с рано цъфтящи растения, след което преминават по граха. Женските снасят поединично върху шушулките на\r\n                граха. От яйцето ларвата се вгризва в зърното, където продължава развитието си. Преди какавидирането\r\n                ларвите прогризват отвор до външната обвивка. Какавидират в зърното по време на прибиране на граха.\r\n                Възрастните насекоми излизат през кръгли отвори, а част от тях остават да зимуват в семената.\r\n            </p>\r\n\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Използване на здрав посевен материал е в основата на добрата растителнозащитна практика. Своевременно прибиране\r\n                и овършаване на граха. Сламата и отпадъците да се използват за храна на селскостопанските животни. След\r\n                прибиране на реколтата извършване на дълбока обработка на почвата.\r\n            </p>\r\n            <p>\r\n                Борбата на полето е насочена срещу възрастното насекомо. Извършват се две или три третирания, като първото\r\n                е в началото на цъфтежа на граха при наличие на 2 бръмбара/м<sup>2</sup>, 10 броя/100 замаха с ентомологичен сак\r\n                или 10 броя/100 растения при градинския грах. Следващите третирания се провеждат 7-8 дни едно след друго.\r\n                При полския грах третиране се провежда при наличие на два броя насекоми/5 откоса (1 м<sup>2</sup>).\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Ламбдацихалотрин, тиодикарб, есфенвалерат.</span>\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\" >\r\n                            <thead>\r\n                                <tr>\r\n                                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                                    <th>\r\n                                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                                    </th>\r\n                                </tr>\r\n                            </thead>\r\n                            <tbody>\r\n                                <tr class=\"tr_name_pest\">\r\n                                    <td colspan=\"3\" class=\"tr_latin\">ГРАХОВ ЗЪРНОЯД <span class=\"latin_name\">Bruchus pisorum</span></td>\r\n                                </tr>\r\n                                <tr class=\"tr_hordeum\">\r\n                                    <td colspan=\"3\" class=\"td_latin\">ГРАДИНСКИ ГРАХ</td>\r\n                                </tr>\r\n                                <tr>\r\n                                    <td >цъфтеж</td>\r\n                                    <td >възрастни</td>\r\n                                    <td>10 бр./100 откоса<br>10 бр./100 растения</td>\r\n                                </tr>\r\n                                <tr class=\"tr_hordeum\">\r\n                                    <td colspan=\"3\" class=\"td_latin\">ПОЛСКИ ГРАХ</td>\r\n                                </tr>\r\n                                <tr>\r\n                                    <td >начало на цъфтеж</td>\r\n                                    <td >възрастни</td>\r\n                                    <td>2 бр./5 откоса = 1 кв.м</td>\r\n                                </tr>\r\n                            </tbody>\r\n                        </table>",
		"images": []
	},
	{
		"id": 119,
		"groupId": 2,
		"cultureId": 8,
		"linkId": "bruchus-rufimanus",
		"name": "Фиев зърнояд",
		"text": "<h3 >Фиев зърнояд – <span class=\"latin_name\">Bruchus rufimanus</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Видът е повсеместно разпространен. Възрастното насекомо е с продълговато черно тяло с дължина 3,5-5 mm.\r\n                Страните на преднегръда са с къс, ясно изразен зъб. Тялото е покрито с тъмни и светли космици, на преднегръда\r\n                има белезникаво продълговато петно. Яйцето е с продълговато-овална форма, жълто-зеленикаво. Ларвата е бяла\r\n                до жълтеникаво-бяла с дължина 5-6 mm. Какавидата е жълтеникаво-бяла.\r\n            </p>\r\n            <p>\r\n                Неприятелят развива едно поколение годишно. Зимува като възрастно насекомо в семената от фий, в растителни\r\n                остатъци, понякога и в почвата. Женските снасят яйца по зелените чушки. Ларвите прогризват чушката, влизат\r\n                в семената и там завършват развитието си. Преди какавидиране те изгризват кръгли отвори под семенната обвивка,\r\n                през които излитат възрастните бръмбари.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Добрата растителнозащитна практика включва: използване на здрави семена за посев; своевременно прибиране\r\n                и овършаване на реколтата, след което сламата да се използва за фураж на селскостопанските животни; дълбока оран.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">Няма регистрирани продукти за растителна защита.</p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 120,
		"groupId": 2,
		"cultureId": 8,
		"linkId": "acyrthosiphon-pisi",
		"name": "Грахова листна въшка",
		"text": "<h3 >Грахова листна въшка – <span class=\"latin_name\">Acyrthosiphon pisi</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Повсеместно разпространен вид. Безкрилите и крилатите партеногенетични женски са зелени на цвят. По граха\r\n                се среща обикновено зелената форма. Дължината на тялото на безкрилите женски е 4-5 mm, а на крилатите - 5,5 mm.\r\n                Яйцето е продълговато-овално, черно на цвят.\r\n            </p>\r\n            <p>\r\n                Видът зимува като яйце и възрастна ларва по многогодишни бобови треви и главно по люцерна. Първото поколение\r\n                по люцерната завършва развитието си през първата половина на април, а второто-в края на април и началото\r\n                на май. През този период крилатите женски разселителки минават по граха. Въшките смучат сок от долната\r\n                страна на листата, но предпочитат връхните листа, връхната част на растенията, стъблото, цветовете и чушките.\r\n                Масовото намножаване е в началото на юни. При заразяване на граха във фаза на цъфтеж добивите намаляват\r\n                значително. Вредата е по-малка, когато заразяването става в по-късна фаза на развитие. Със застаряването\r\n                на растенията въшките напускат граха и преминават по други растения. При граха, засяван като втора култура,\r\n                въшките отново се появяват масово.\r\n            </p>\r\n            <p>\r\n                Граховата листна въшка може да развие от 18 до 22 поколения годишно. По нападнатите растения въшките образуват\r\n                малки колонии по долната страна на връхните листа, цветовете, връхните части на стъблата и бобовете. При\r\n                масово намножаване нанася силна вреда в началото на цъфтежа. Растенията изостават в развитието си, закържавяват,\r\n                връхните листа силно издребняват и се завиват надолу. Цветовете окапват и бобовете остават по-дребни.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Провежда се до фаза бутонизация срещу възрастните при наличие на 50 броя/стъбло (при грах за зърно) и\r\n                500 броя/10 откоса (при грах за зелено).\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Ламбдацихалотрин, тауфлувалинат, циперметрин, делтаметрин.</span>\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n                            <thead>\r\n                                <tr>\r\n                                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                                    <th>\r\n                                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                                    </th>\r\n                                </tr>\r\n                            </thead>\r\n                            <tbody>\r\n                                <tr class=\"tr_name_pest\">\r\n                                    <td colspan=\"3\" class=\"tr_latin\">ГРАХОВА ЛИСТНА ВЪШКА <span class=\"latin_name\">Acyrthosiphon pisi</span></td>\r\n                                </tr>\r\n                                <tr class=\"tr_hordeum\">\r\n                                    <td colspan=\"3\" class=\"td_latin\">ГРАДИНСКИ ГРАХ</td>\r\n                                </tr>\r\n                                <tr>\r\n                                    <td >до бутонизация</td>\r\n                                    <td >възрастни</td>\r\n                                    <td>50 бр./стъбло (за зърно)<br>\r\n                                        500 бр./10 откоса (за зелено)\r\n                                    </td>\r\n                                </tr>\r\n                            </tbody>\r\n                        </table>",
		"images": [
			{
				"practices_id": 120,
				"imgPath": "../../../../../assets/insects/Acyrthosiphon_pisi.jpg",
				"imgTitle": "Грахова листна въшка",
				"thumbPath": "../../../../../assets/insects/Acyrthosiphon_pisi_thumb.jpg",
				"thumbAlt": "Acyrthosiphon-pisi",
				"thumbTitle": "Грахова листна въшка",
				"bgName": "Грахова листна въшка",
				"created_at": "2018-01-15 16:09:02",
				"updated_at": "2018-01-15 16:09:02"
			}
		]
	},
	{
		"id": 121,
		"groupId": 2,
		"cultureId": 8,
		"linkId": "noctuidae",
		"name": "Нощенки",
		"text": "<h3 >Люцернова кафява нощенка – <span class=\"latin_name\">Gonospileia (Euclidia) glyphica</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Разпространена е основно в Западна и Южна България. Пеперудата достига до 32 mm. Предните крила са светлокестеняви\r\n                с тъмни напречни ивици. Задните крила са жълти, а предната част е светлокафява. Яйцето при снасяне е светлозелено,\r\n                преди излюпване е кафяво с тъмно петно. Гъсеницата е жълто-зелена с 4 кафяви ивици и потъмни петна с космици.\r\n                Зимува като какавида в почвата.\r\n            </p>\r\n            <p>\r\n                Люцерновата кафява нощенка има три поколения годишно. Пеперудите започват да летят през първата половина\r\n                на април. Снасят яйца по долната страна на листата, листните дръжки и стъблата. Второто поколение се появява\r\n                около средата на юни, а третото- в края на юли. Младите гъсеници се хранят по най-долните части на растенията,\r\n                като скелетират листата и изгризват отвори. Възрастните гъсеници унищожават листата изцяло. Какавидират в почвата.\r\n            </p>\r\n\r\n            <h3 >Люцернова нощенка – <span class=\"latin_name\">Chloridea maritima</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Повсеместно разпространен вид. Неприятелят е пеперуда с размери 40 mm. Предните крила са охрено-жълти с три\r\n                напречни ивици. Задните крила са светло-жълти. Яйцето е бяло, полусферично с ребра. Гъсениците варират по\r\n                цвят, като преобладават зелените, но се срещат тъмно-зелени и бледо-розови, с размер 45-50 mm. Надлъжно по\r\n                гръбната страна преминават 9 по-светли ивици. Зимува като какавида в землиста камерка в почвата.\r\n            </p>\r\n            <p>\r\n                Вредят гъсениците, като първоначално младите нагризват малки ямички по долния епидермис и паренхима на листа,\r\n                след това нагризват краищата на листата, а накрая ги унищожават изцяло.\r\n            </p>\r\n            <p>\r\n                Люцерновата нощенка развива две поколения годишно. Пеперудите летят от края на май до началото на юли.\r\n                Снасят яйца по долната страна на листата по единично или на групички. Възрастните гъсеници унищожават\r\n                цветовете и чушките. Пеперудите от второ поколение летят през юли и август, като гъсениците повреждат с\r\n                предпочитание генеративните органи.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>Срещу двете нощенки е насочена срещу младите гъсеници до трета възраст.</p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">Няма регистрирани продукти за растителна защита при грах.</p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 122,
		"groupId": 2,
		"cultureId": 8,
		"linkId": "tychius-quinquepunctatus",
		"name": "Бобов петточков хоботник",
		"text": "<h3 >Бобов петточков хоботник – <span class=\"latin_name\">Tychius quinquepunctatus</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Повсеместно разпространен. Възрастното е бръмбар, бронзово-червен, на преднегръда с едно, а на елитрите по\r\n                две бели петна. Дължината на тялото е от 3 до 5 mm. Яйцето е бяло, продълговато-овално. Ларвата е набръчкана,\r\n                месеста, леко извита, белезникава до кремава. Зимува като възрастно насекомо в почвата.\r\n            </p>\r\n            <p>\r\n                Видът развива едно поколение годишно. Възрастното хоботниче се появява в началото на май. Поврежда надземните\r\n                части на растенията (листа, стъбла, чушки), като ги нагризва, а ларвата поврежда семената, като изгризва\r\n                вътрешността им без външната обвивка. В едно зърно се развиват 2-3 и повече ларви.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Добрата растителнозащитна практика изисква след прибиране на реколтата да се извършва задължително дълбока\r\n                оран, с която се унищожава възрастното насекомо преди яйцеснасяне. Прилагат се две пръскания.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">Няма регистрирани продукти за растителна защита.</p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 122,
				"imgPath": "../../../../../assets/insects/Tychius_quinquepunctatus.jpg",
				"imgTitle": "Бобов петточков хоботник",
				"thumbPath": "../../../../../assets/insects/Tychius_quinquepunctatus_thumb.jpg",
				"thumbAlt": "Tychius-quinquepunctatus",
				"thumbTitle": "Бобов петточков хоботник",
				"bgName": "Бобов петточков хоботник",
				"created_at": "2018-01-15 16:13:18",
				"updated_at": "2018-01-15 16:13:18"
			}
		]
	},
	{
		"id": 123,
		"groupId": 2,
		"cultureId": 8,
		"linkId": "etiella-zinckenella",
		"name": "Бобова огневка (соев молец)",
		"text": "<h3 >Бобова огневка (соев молец) – <span class=\"latin_name\">Etiella zinckenella</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Видът е повсеместно разпространен. Възрастното насекомо е пеперуда с размери 21-26 мм. Предните крила са\r\n                жълти или сиво-кафяви, с бяла надлъжна ивица към върха и оранжево петно в основата. Задните крила са светлосиви\r\n                с ресни и напречни линии. Яйцето е овално-продълговато, белезникаво, с мрежеста структура. Гъсеницата варира\r\n                по цвят от сиво-зелено до червено-кафяво. Зимува като напълно развита гъсеница в копринен пашкул в почвата.\r\n            </p>\r\n            <p>\r\n                Огневката има две поколения и частично трето. Гъсеницата нагризва зелените зърна. Пеперудите летят към края\r\n                на май. Първото поколение се развива през май-юли, а второто - през август-септември.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Дълбока оран на площите, ранна сеитба, пространствена изолация между едногодишни и многогодишни бобови култури.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">Няма регистрирани продукти за растителна защита.</p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 123,
				"imgPath": "../../../../../assets/insects/Etiella_zinckenella.jpg",
				"imgTitle": "Бобова огневка (соев молец)",
				"thumbPath": "../../../../../assets/insects/Etiella_zinckenella_thmb.jpg",
				"thumbAlt": "Etiella-zinckenella",
				"thumbTitle": "Бобова огневка",
				"bgName": "Бобова огневка",
				"created_at": "2018-01-15 16:16:13",
				"updated_at": "2018-01-15 16:16:13"
			},
			{
				"practices_id": 123,
				"imgPath": "../../../../../assets/insects/Etiella_zinckenella_larva.jpg",
				"imgTitle": "Бобова огневка - ларва",
				"thumbPath": "../../../../../assets/insects/Etiella_zinckenella_larva_thumb.jpg",
				"thumbAlt": "Etiella zinckenella - larva",
				"thumbTitle": "Бобова огневка - ларва",
				"bgName": "Бобова огневка - ларва",
				"created_at": "2018-01-15 16:17:10",
				"updated_at": "2018-01-15 16:17:10"
			}
		]
	},
	{
		"id": 124,
		"groupId": 2,
		"cultureId": 8,
		"linkId": "curculionidae",
		"name": "Грудкови хоботници",
		"text": "<h3 >Грудкови хоботници – <span class=\"latin_name\">Sitona crinita</span> и <span class=\"latin_name\">Sitona lineata</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                <span class=\"latin_name bold\">S. crinita</span> е повсеместно разпространен неприятел. Възрастното насекомо е\r\n                бръмбар с размери 4 мм. Тялото е покрито със сиви люспи. Елитрите са с тъмни петна и жълто-сиви ивици.\r\n                Яйцето е сферично, бледожълто до черно. Ларвата е белезникава, дъговидна, месеста. Зимува като възрастно\r\n                насекомо под растителни остатъци плитко в почвата, около корените на многогодишни, бобови треви.\r\n            </p>\r\n            <p>\r\n                Видът развива едно поколение годишно. Бръмбарите се появяват напролет и след поникване на едногодишните\r\n                бобови култури мигрират по тях, като перфорират и нагризват листата, повреждат стъблата и вегетационния връх.\r\n                Ларвите се хранят с грудките по корените.\r\n            </p>\r\n            <p>\r\n                <span class=\"latin_name bold\">S. lineata</span> има сходна биология и навици.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Добрата растителнозащитна практика изисква задължително прилагане на агротехническите мероприятия: дълбока\r\n                оран и пространствена изолация от многогодишни бобови треви. Третирания срещу възрастните насекоми се провеждат\r\n                до фаза 2-3-и същински лист при плътност над 2 бр./м<sup>2</sup>.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\"><span class=\"active-substance\">карбарил и делтаметрин</span></p>",
		"tablePiv": "<table class=\"piv_table\">\r\n                            <thead>\r\n                                <tr>\r\n                                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                                    <th>\r\n                                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                                    </th>\r\n                                </tr>\r\n                            </thead>\r\n                            <tbody>\r\n                                <tr class=\"tr_name_pest\">\r\n                                    <td colspan=\"3\" class=\"tr_latin\">ГРУДКОВИ ХОБОТНИЦИ <span class=\"latin_name\">Sitona spp.</span></td>\r\n                                </tr>\r\n                                <tr class=\"tr_hordeum\">\r\n                                    <td colspan=\"3\" class=\"td_latin\">ГРАДИНСКИ ГРАХ</td>\r\n                                </tr>\r\n                                <tr>\r\n                                    <td >до фаза 2-3 същински лист</td>\r\n                                    <td >възрастни</td>\r\n                                    <td>2 бр./кв.м</td>\r\n                                </tr>\r\n                            </tbody>\r\n                        </table>",
		"images": [
			{
				"practices_id": 124,
				"imgPath": "../../../../../assets/insects/Sitona_lineata.jpg",
				"imgTitle": "Грудкови хоботници - Sitona lineata",
				"thumbPath": "../../../../../assets/insects/Sitona_lineata_thumb.jpg",
				"thumbAlt": "Sitona lineata",
				"thumbTitle": "Грудкови хоботници",
				"bgName": "Грудкови хоботници",
				"created_at": "2018-01-15 16:20:29",
				"updated_at": "2018-01-15 16:20:29"
			}
		]
	},
	{
		"id": 125,
		"groupId": 2,
		"cultureId": 8,
		"linkId": "tortricidae",
		"name": "Листозавивачки",
		"text": "<h3 >Тъмна грахова листозавивачка – <span class=\"latin_name\">Laspeyresia nigricana</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Повсеместно разпространена. Възрастната пеперуда достига до 17 mm. Предните крила са светло- или маслиненокафяви\r\n                с дребни, белезникави петънца. Задните крила при женските са кафяви, а при мъжките по-светли с кафяв край.\r\n                Яйцето е овално, с мрежест хорион, бяло до жълтеникаво. Гъсеницата е жълтеникава. Зимува като гъсеница в\r\n                почвата на дълбочина 2-4 cm в копринен пашкул.\r\n            </p>\r\n            <p>\r\n                Видът развива едно поколение годишно. Пеперудите летят по време на цъфтежа на граха. Гъсениците се вгризват\r\n                в чушките през шевовете и унищожават семената.\r\n            </p>\r\n\r\n            <h3 >Обикновена грахова листозавивачка – <span class=\"latin_name\">Laspeyresia dorsana</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Неприятелят се среща едновременно с тъмната грахова листозавивачка и има сходна биология.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Мероприятията, които се включват при прилагането на добрата растителнозащитна практика за опазване на граха\r\n                от двете листозавивачки, са: ранна сеитба; своевременно прибиране и овършаване на реколтата; унищожаване\r\n                на растителните остатъци след вършитбата; дълбока оран; осигуряване на пространствена изолация между посевите\r\n                с грах и фий.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">Няма регистрирани продукти за растителна защита.</p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 125,
				"imgPath": "../../../../../assets/insects/Cydia.nigricana.jpg",
				"imgTitle": "Тъмна грахова листозавивачка",
				"thumbPath": "../../../../../assets/insects/Cydia.nigricana_thumb.jpg",
				"thumbAlt": "Cydia nigricana",
				"thumbTitle": "Тъмна грахова листозавивачка",
				"bgName": "Тъмна грахова листозавивачка",
				"created_at": "2018-01-15 16:23:45",
				"updated_at": "2018-01-15 16:23:45"
			}
		]
	},
	{
		"id": 126,
		"groupId": 2,
		"cultureId": 8,
		"linkId": "weed",
		"name": "Плевели",
		"text": "<h3 >Плевели</h3>\r\n            <p>\r\n                Грахът е култура, която в първите дни след поникването си се развива бавно и лесно се заглушава от плевелите.\r\n                В посевите се развиват главно раннопролетни плевели (див синап, фасулче, дива ряпа) и по-ограничено къснопролетни\r\n                (бяла куча лобода, обикновен щир). От многогодишните видове с най-широко разпространение и най-голяма плътност\r\n                са повитица и паламида. Важно мероприятие при отглеждането на граха е отстраняването на плевелните видове,\r\n                които пренасят зараза (подрумче, паламида, мак), и частично на тези, които са отровни (черно куче грозде,\r\n                саморасли картофи).\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Добрата растителнозащитна практика е най-успешна при комплексно прилагане агротехнически и химически мероприятия.\r\n            </p>\r\n            <p>\r\n                Агротехническите мероприятия включват: сеитбообращение-засяване след житни, което улеснява борбата с късните\r\n                пролетни и многогодишни плевели; дълбока оран и предсеитбени обработки, съобразени с характера, степента\r\n                на заплевеляване и сроковете на сеитба на културата.\r\n            </p>\r\n            <p>\r\n                При зимния грах задължително се извършва ранна, дълбока оран и допълнителни плитки обработки за поддържане\r\n                на площта чиста от плевели. Ако площта е заплевелена с коренищни и кореновоиздънкови плевели, предсеитбените\r\n                обработки трябва да се извършват с оръдия с подрязващи, а не с нарязващи работни органи, за да не се стимулира\r\n                намножаването на тези видове.\r\n            </p>\r\n            <p>\r\n                При пролетния грах за провеждане на ефективна борба с плевелите, задължително дълбоката оран трябва да се\r\n                да се извършва по-рано и по-дълбоко. Пролетните предсеитбени обработки на почвата се свеждат до едно\r\n                култивиране или брануване с цел унищожаване на едногодишните плевели.\r\n            </p>\r\n            <p>\r\n                Площите, заплевелени с многогодишни плевели, се изорават предсеитбено и след поникването им се третират с\r\n                неселективни хербициди, последвано от плитка почвена обработка.\r\n            </p>\r\n            <p>\r\n                В периода след сеитба, преди поникване на граха посевите се брануват напречно на посоката на сеитба, за\r\n                да се унищожат на пониците на току-що поникналите плевели. Второ брануване се препоръчва при поникване на\r\n                граха при силно заплевеляване с едногодишни видове, но само в начални фенофази.\r\n            </p>\r\n            <p>\r\n                Химическата борба се осъществява със селективни хербициди (почвени и вегетационни). Хербицидите при добрата\r\n                растителнозащитна практика трябва да се подбират в зависимост от състава на плевелните асоциации, съпътстващи\r\n                граховата култура.\r\n            </p>\r\n            <p>\r\n                В предсеитбения период с инкорпориране срещу едногодишни, житни и широколистни видове може да се използва\r\n                почвен хербицид, но поради ранния срок на засяване, когато почвената влажност обикновено е висока, това е\r\n                най-често технически неосъществимо.\r\n            </p>\r\n            <p>\r\n                Химическата борба срещу плевелите при граха може да бъде изведена успешно чрез самостоятелна или съвместна\r\n                употреба на почвени хербициди срещу едногодишни, широколистни и при прогноза за смесено заплевеляване с\r\n                едногодишни, житни и широколистни видове в периода след сеитба преди поникване. Сеитбата на подходяща дълбочина\r\n                е важно условие за защита на културата от почвено приложени хербициди.\r\n            </p>\r\n            <p>\r\n                През вегетацията срещу двусемеделните в ранните им фенофази може да се използват листни хербициди. Трябва\r\n                да се знае, с тях не се третират посевите при висока въздушна температура и влажност С балурициди се пръска\r\n                срещу всички видове едногодишни и многогодишни житни.\r\n            </p>\r\n            <p>\r\n                Десикантите се прилагат в края на вегетацията за унищожаване на плевелната растителност.\r\n            </p>\r\n\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"bold\">Преди поникване: </span><br>\r\n                - преди сеитба - срещу едногодишни, житни и широколистни видове:\r\n                <span class=\"active-substance\">трифлуралин</span> (с инкорпориране, почвено);<br/>\r\n                - след сеитба - срещу едногодишни, широколистни видове\r\n                <span class=\"active-substance\">линурон, метобромурон, тербутрин, прометрин, имазетапир</span> (почвено);<br/>\r\n                - срещу едногодишни и многогодишни житни:\r\n                <span class=\"active-substance\">метолахлор, пропизахлор</span> (почвено)\r\n            </p>\r\n            <p class=\"as\">\r\n                <span class=\"bold\">След поникване: </span><br>\r\n                - срещу широколистни видове:\r\n                <span class=\"active-substance\"> бентазон, пиридат, имазетапир, пендиметалин</span> (вегетационно);<br/>\r\n                - срещу едногодишни и многогогодишни, житни:\r\n                <span class=\"active-substance\">клетодим, циклоксидим, диклофоп-метил, феноксапроп-Р-етил, флуазифоп-Р-бутил, халоксифоп-метил, пропаквизафоп, квизалофоп, сетоксидим </span> (вегетационно)\r\n            </p>\r\n            <p class=\"as\">\r\n                <span class=\"bold\">Десиканти:</span>\r\n                <span class=\"active-substance\"> дикват, глюфозинат, глифозат. </span> (вегетационно)\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 126,
				"imgPath": "../../../../../assets/weeds/Brassicaceae_-_Sinapis_arvensis_(3).jpg",
				"imgTitle": "Полски синап",
				"thumbPath": "../../../../../assets/weeds/Brassicaceae_-_Sinapis_arvensis_(3)_thumb.jpg",
				"thumbAlt": "Sinapis-arvensis",
				"thumbTitle": "Полски синап",
				"bgName": "Полски синап",
				"created_at": "2018-01-15 16:26:08",
				"updated_at": "2018-01-15 16:26:08"
			},
			{
				"practices_id": 126,
				"imgPath": "../../../../../assets/weeds/Amaranthus_retroflexus_bgiu.jpg",
				"imgTitle": "Щир",
				"thumbPath": "../../../../../assets/weeds/Amaranthus_retroflexus_bgiu_thumb.jpg",
				"thumbAlt": "Amaranthus sp.",
				"thumbTitle": "Щир",
				"bgName": "Щир",
				"created_at": "2018-01-15 16:26:54",
				"updated_at": "2018-01-15 16:26:54"
			},
			{
				"practices_id": 126,
				"imgPath": "../../../../../assets/weeds/Cirsium_arvense2.jpg",
				"imgTitle": "Паламида",
				"thumbPath": "../../../../../assets/weeds/Cirsium_arvense2_thumb.jpg",
				"thumbAlt": "Cirsium arvense",
				"thumbTitle": "Паламида",
				"bgName": "Паламида",
				"created_at": "2018-01-15 16:27:38",
				"updated_at": "2018-01-15 16:27:38"
			},
			{
				"practices_id": 126,
				"imgPath": "../../../../../assets/weeds/Solanum_nigrum_leafs_flowers_fruits.jpg",
				"imgTitle": "Черно куче грозде",
				"thumbPath": "../../../../../assets/weeds/Solanum_nigrum_leafs_flowers_fruits_thumb.jpg",
				"thumbAlt": "Solanum nigrum",
				"thumbTitle": "Черно куче грозде",
				"bgName": "Черно куче грозде",
				"created_at": "2018-01-15 16:28:23",
				"updated_at": "2018-01-15 16:28:23"
			}
		]
	}
]