[
	{
		"id": 455,
		"groupId": 6,
		"cultureId": 29,
		"linkId": "laspeyresia",
		"name": "Ябълков плодов червей",
		"text": "<h3 >Ябълков плодов червей - <span class=\"latin_name\">Cydia (Laspeyresia) pomonella</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Ябълковият плодов червей е широко разпространен ключов неприятел, който нанася щети на \r\n                голям брой овощни култури. Презимува като гъсеница в пукнатините на кората на стволовете \r\n                и скелетните клони или в почвата, близо до ствола на дърветата. Първоначално гъсеницата \r\n                се вгризва под кожицата на плода, където се храни в продължение на три дни (през това \r\n                време тя може да бъде унищожена с контактни продукти за растителна защита), след което \r\n                гъсеницата навлиза във вътрешността на плода и поврежда семенната кутийка. При \r\n                благоприятни условия (топло и сухо лято) и силно нападение повредите достигат до 90-95% \r\n                от реколтата. В България ябълковият плодов червей развива две поколения, като гъсениците \r\n                нанасят повреди до есента (октомври).\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Определянето на първите срокове за борба се извършва чрез проследяване летежа на \r\n                пеперудите. Пеперудите летят масово привечер и много слабо сутрин - между 5-7 часа при \r\n                температура над 14°С. Летежът се проследява с феромонови уловки и чрез хранителни \r\n                разтвори (захарни с прибавяне на кори от ябълка, меласа и др.). Първоначално излитат \r\n                мъжките пеперуди, а 1 - 3 дни след тях започва и летежа на женските. Пеперудите копулират \r\n                и яйцеснасянето продължава 6-10 дни (периода се удължава, ако има валежи и ниски \r\n                температури). Продължителността на ембрионалното развитие е 8-12 дни при първото и 4-6 дни \r\n                за второто поколение.\r\n            </p>\r\n            <p>\r\n                Преди яйцеснасянето може да се третира с продукти за растителна защита от групата на \r\n                инхибиторите на хитина (ИХС). Ако не се проведе третиране с ИХС, то третиране се извършва \r\n                в началото на излюпване на гъсениците с контактни инсектициди. Следващите третирания се \r\n                провеждат в зависимост от плътността на популацията в овощната градина изразена чрез \r\n                икономическият праг на вредност, който е 0.8% до 1% повредени плодове. Могат да се \r\n                използват както химични, така и микробиални (вирусни, бактериални) продукти за растителна \r\n                защита.\r\n            </p>\r\n            <p>\r\n                Проследяване динамиката на летеж, излюпване на яйцата, поява на гъсениците и прогнозиране \r\n                на сроковете за провеждането на борба с тях се подават от регионалните служби за растителна \r\n                защита чрез бюлетините, електронна поща и медиите. Стопаните определят сами конкретните \r\n                продукти и реалната необходимост от провеждането на третиране в конкретната градина.\r\n            </p>\r\n            <p>\r\n                За излюпване на гъсениците и продължителността на ларвния период е нужно да се извършват \r\n                визуални наблюдения на плодовете, като се обхожда овощната градина по диагоналите. \r\n                Прегледите са през три-четири дървета, по горната страна на връхните листа (за яйцата на \r\n                първо поколение), а плодовете се преглеждат за гъсениците на първо поколение и за яйцата \r\n                от второ поколение. За интегрирана растителна защита прагът на икономическа вредност е \r\n                5-10 излетели пеперуди или 2-3 пеперуди средно на уловка за седмица или 0.8-1% пресни \r\n                вгризвания. За улавяне на гъсениците от първо поколение в края на първата десетдневка на \r\n                юни се поставят ловни пояси от велпапе около стволовете на овощните дървета. Уловените \r\n                в поясите гъсеници се унищожават, с което се намалява плътността на ябълковия плодов \r\n                червей и риска за нападение от второ поколение. Това се постига и с уловените гъсеници \r\n                през есента.\r\n            </p>\r\n            <p>\r\n                Летежът на второ поколение започва в края на юни - началото на юли и продължава до октомври.\r\n            </p>\r\n            <p>\r\n                За второ поколение прагът на икономическа вредност е съответно 2-3 пеперуди на 1 уловка \r\n                или 1.2 - 1.5% пресни вгризвания на гъсениците в плодовете.\r\n            </p>\r\n            <p>\r\n                Борбата срещу второ поколение се извършва по същата схема.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Индоксикарб; трифлумурон; флуфеноксурон; тефлубензурон; \r\n                дифлубензурон, фенитротион; фозалон, хлорпирифосетил, хлорпирифосметил, делтаметрин, \r\n                циперметрин</span> и др.\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ЯБЪЛКА</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ЯБЪЛКОВ ПЛОДОВ ЧЕРВЕЙ <span class=\"latin_name\">Cydia pomonella</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td colspan=\"3\" class=\"middle-first\">І-во поколение</td>\r\n                </tr>\r\n                <tr>\r\n                    <td rowspan=\"2\">през вегетацията</td>\r\n                    <td>пеперуди</td>\r\n                    <td>3-5 бр./уловка/седмица</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>гъсеници</td>\r\n                    <td>0,8-1 % пресни вгризвания в плодовете</td>\r\n                </tr>\r\n                <tr>\r\n                    <td colspan=\"3\" class=\"middle-first\">ІI-ро поколение</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>през вегетацията</td>\r\n                    <td>гъсеници</td>\r\n                    <td>1,5-2 % пресни вгризвания в плодовете</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>\r\n        <br/>\r\n        <table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">КРУША</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ЯБЪЛКОВ ПЛОДОВ ЧЕРВЕЙ <span class=\"latin_name\">Cydia pomonella</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td colspan=\"3\" class=\"middle-first\">І-во поколение</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>\r\n                        формиране на завръза и<br/>\r\n                        нарастване на плодовете\r\n                    </td>\r\n                    <td>гъсеници</td>\r\n                    <td>0,8-1% пресни вгризвания в плодовете</td>\r\n                </tr>\r\n                <tr>\r\n                    <td colspan=\"3\" class=\"middle-first\">ІІ-во поколение</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>\r\n                        формиране на завръза -<br/>\r\n                        нарастване на плодовете\r\n                    </td>\r\n                    <td>гъсеници</td>\r\n                    <td>1,5-2% пресни вгризвания</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": [
			{
				"practices_id": 455,
				"imgPath": "../../../../../assets/fruits/Cydia.pomonella.7453.jpg",
				"imgTitle": "Ябълков плодов червей",
				"thumbPath": "../../../../../assets/fruits/Cydia.pomonella.7453_thumb.jpg",
				"thumbAlt": "Cydia pomonella",
				"thumbTitle": "Ябълков плодов червей",
				"bgName": "Ябълков плодов червей",
				"created_at": "2018-02-12 12:45:55",
				"updated_at": "2018-02-12 12:45:55"
			},
			{
				"practices_id": 455,
				"imgPath": "../../../../../assets/fruits/Larve_Apfelwickler.jpg",
				"imgTitle": "Ябълков плодов червей - ларви",
				"thumbPath": "../../../../../assets/fruits/Larve_Apfelwickler_thumb.jpg",
				"thumbAlt": "Cydia pomonella - larves",
				"thumbTitle": "Ябълков плодов червей - ларви",
				"bgName": "Ябълков плодов червей - ларви",
				"created_at": "2018-02-12 12:46:41",
				"updated_at": "2018-02-12 12:46:41"
			}
		]
	},
	{
		"id": 456,
		"groupId": 6,
		"cultureId": 29,
		"linkId": "grapholitha-molesta",
		"name": "Източен плодов червей",
		"text": "<h3 >Източен плодов червей - <span class=\"latin_name\">Grapholitha molesta</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Развива се в леторастите и плодовете на дюлята и крушата. По-рядко напада ябълката. \r\n                Основните му предпочитания са към прасковата и кайсията. Общо напада около 70 културни и \r\n                диворастящи растителни вида.\r\n            </p>\r\n            <p>\r\n                В зависимост от климатичните условия на дадения район източният плодов червей развива \r\n                три-четири пълни и частични четвърто-пето поколение. Зимува като напълно развита гъсеница \r\n                в плътен пашкул под напуканата кора на стъблото и скелетните разклонения, в почвата, между \r\n                растителните остатъци и по-рядко в мумифицираните плодове. Имагинирането на неприятеля, \r\n                дори при много ниска плътност, се установява най-точно със синтетичните феромонови уловки. \r\n                Обикновено, началото на летежа се наблюдава в края на март - началото на април. От \r\n                семковите култури първите две поколения на източния плодов червей най-силно нападат \r\n                дюлята. Гъсениците от първо поколение влизат в завръзите през чашката и унищожават \r\n                семенната кутийка. Повредените плодчета изсъхват, но дълго не окапват. Гъсениците от второ \r\n                поколение през май-юни проникват в младите леторасти и изгризват галерия с дължина \r\n                3 - 8 cm. Една гъсеничка може да повреди върховете на 3-5 летораста, които изсъхват. По \r\n                крушата и ябълката ходове в леторастите се наблюдават по изключение и са с дължина 1-3 cm. \r\n                След втвърдяване на дървесината, гъсениците се хранят в плодовете на дюлята и крушата. \r\n                Ябълката се напада рядко. За разлика от ябълковия плодов червей , източният плодов червей \r\n                не прониква в семенната кутийка, а прогризва ход около нея. Степента на повреди в градините \r\n                със семкови овощни видове зависи от пространствената изолация между тях и прасковените \r\n                насаждения. При крушите се нападат предимно есенните и зимни сортове. Част от гъсениците \r\n                продължават своето развитие в складираните плодове. Развитието им може да се прекъсне при \r\n                ползването на хладилни камери.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба и активни вещества</h4>\r\n            <p>\r\n                Съвпадат с тези описани при ябълковия плодов червей.\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 456,
				"imgPath": "../../../../../assets/fruits/Grapholita_molesta_dorsal.jpg",
				"imgTitle": "Източен плодов червей",
				"thumbPath": "../../../../../assets/fruits/Grapholita_molesta_dorsal_thumb.jpg",
				"thumbAlt": "Grapholita molesta",
				"thumbTitle": "Източен плодов червей",
				"bgName": "Източен плодов червей",
				"created_at": "2018-02-12 12:49:41",
				"updated_at": "2018-02-12 12:49:41"
			}
		]
	},
	{
		"id": 457,
		"groupId": 6,
		"cultureId": 29,
		"linkId": "tortricidae",
		"name": "Пъпко- и листозавивачки",
		"text": "<h3 >Листозавивачки - <span class=\"latin_name\">(Tortricidae)</span></h3>\r\n            <p>\r\n                Видовете листозавивачки, повсеместно разпространени в нашата страна и причиняващи \r\n                значителни повреди през периодите на намножаване са:\r\n            </p>\r\n            <p>\r\n                Плодова корогризачка - <span class=\"latin_name\">Adoxophyes orana</span>\r\n            </p>\r\n            <p>\r\n                Кафявоивичестата листозавивачка - <span class=\"latin_name\">Pandemis heparana</span>\r\n            </p>\r\n            <p>\r\n                Червената пъпкозавивачка - <span class=\"latin_name\">Spilonota ocellana</span>\r\n            </p>\r\n            <p>\r\n                Розената листозавивачка - <span class=\"latin_name\">Archips rosana</span>\r\n            </p>\r\n            <p>\r\n                Овощната листозавивачка -  <span class=\"latin_name\">Archips podana</span>\r\n            </p>\r\n            <p>\r\n                Сивата пъпкозавивачка - <span class=\"latin_name\">Hedia nubiferana</span>\r\n            </p>\r\n            <p>\r\n                Глоговата листозавивачка - <span class=\"latin_name\">Archips crataegana</span>\r\n            </p>\r\n            <p>\r\n                Кафявопетнистата листозавивачка - <span class=\"latin_name\">Archips xylosteana</span>\r\n            </p>\r\n            <p>\r\n                Кореста завивачката - <span class=\"latin_name\">Enarmonia formosana</span>\r\n            </p>\r\n            <h3 >Плодова корогризачка - <span class=\"latin_name\">Adoxophyes orana (reticulana)</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Отнася се към многоядните видове и в годините на градация нанася значителни повреди по \r\n                ябълки, круши и дюли.\r\n            </p>\r\n            <p>\r\n                Неприятелят развива две поколения годишно. Зимуват гъсениците от втора възраст в плътно, \r\n                бяло, паяжиново пашкулче, закрепено за грапавата кора близо до пъпките, в разклоненията \r\n                на клоните, в пукнатините на кората по ствола на дърветата и др. Те се активизират рано \r\n                през пролетта. Хранят се с вътрешността на пъпките, с цветовете и младите листа, които \r\n                слепват с паяжина или сгъват надлъжно по централния нерв. Нагризват и завръзите, които \r\n                с нарастването си се деформират. Гъсениците се развиват продължително време, от края на \r\n                март-началото на април до средата на май и през юни. Летежът на пеперудите от \r\n                презимувалото поколение започва през третата десетдневка на май с максимум средата на \r\n                юни. Женските пеперуди снасят яйцата си на купчинки върху горната и долна повърхност на \r\n                листата от два до седем дни след излитането. Яйцата се развиват от 5 до 18 дни в \r\n                зависимост от температурните условия. Младите гъсенички се разпълзяват бързо. Укриват се \r\n                по долната страна на листата, където около централния нерв и по-дебелите жилки на листата \r\n                изплитат бяла паяжинка, под която се хранят. След това слепват няколко листа с паяжина \r\n                или нагризват кората и част от плодовото месо на ябълките, скрити под лист, закрепен за \r\n                плода. Началото на летеж на пеперудите от новото поколение започва в началото на август \r\n                и продължава до края на септември. В години с прохладно лято, летежът започва през втората \r\n                десетдневка на август и продължава до средата на октомври. Гъсеничките от второто \r\n                поколение причиняват т.н. „есенни повреди“. Те изгризват малки, кръгли отвори, които \r\n                през периода на съхранение на плодовете са входни отвори за причинители на болести.\r\n            </p>\r\n            <p>\r\n                Динамиката на летеж и периодите на градация на този вредител се проследяват със \r\n                феромонови уловки. Уловките се поставят всяка година на едно и също място, на височина \r\n                1,5-1,8 метра от повърхността на земята в двата края на градината при малки насаждения \r\n                и по 1 уловка на всеки 10 дка при по-големи площи. При ежегодно и регулярно отчитане \r\n                на броя уловени пеперуди, могат правилно да бъдат определени периодите на градация на \r\n                неприятеля и да се проведат съответните третирания за намаляване на неговата численост. \r\n                Емпирично е установено, че при улов на средно 40 пеперуди на 1 уловка за една седмица, \r\n                повредите от неприятеля са под прага на икономическа вредност.\r\n            </p>\r\n            <h3 >Кафявоивичеста или върбова листозавивачка - <span class=\"latin_name\">Pandemis heparana</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Видът развива две поколения годишно. Зимува като гъсеница от първа-втора възраст в \r\n                продълговати паяжинови пашкулчета прикрепени към сухите люспи на пъпките, в основата на \r\n                късите плодни клонки, под напуканата кора и др. Презимувалите гъсеници възобновяват \r\n                храненето си рано през пролетта, края на март, началото на април и се хранят със \r\n                съдържанието на набъбналите пъпки. По-късно се прехвърлят на младите листа, цветовете и \r\n                завръзите. Развитието им продължава обикновено до края на май. В зависимост от \r\n                температурните условия през конкретната година началото на летеж на пеперудите се \r\n                наблюдава от средата на май и продължава до средата на юни. Женските пеперуди започват \r\n                яйцеснасянето два-три дни след имагинирането. Ембрионалното развитие протича за 7-12 \r\n                дни. Гъсениците от първо поколение се изхранват, също както и гъсениците на плодовата \r\n                корогризачка по долната страна на листата, скрити под паяжинка, като изгризват само \r\n                долния епидермис и паренхимата, без да засягат горния епидермис. Гъсениците втора-пета \r\n                възраст се хранят между два слепени листа,чиято повърхност могат да унищожат почти \r\n                напълно. Повреждат и плодовете като изгризват част от кората и плодовото месо, обикновено \r\n                скрити под лист, закрепен с паяжина към плода на ябълката и крушата. Изхранването на \r\n                гъсениците продължава до началото на август. Летежът на второто поколение се наблюдава \r\n                през втората половина на август до края на септември. Излюпените гъсенички от това \r\n                поколение се хранят до средата на октомври - началото на ноември.\r\n            </p>\r\n            <h3 >Червена пъпкозавивачка - <span class=\"latin_name\">Spilonota ocellana</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Неприятелят е разпространен повсеместно в нашата страна. При благоприятни за развитието \r\n                си години, нанася повреди с икономическо значение по ябълката, крушата и дюлята. \r\n                Най-високи са щетите от този неприятел в разсадниците и младите овощни градини, в които \r\n                напълно унищожава пъпките, листата, цветовете и нарушава нормалния растеж на овощните \r\n                дърветата.\r\n            </p>\r\n            <p>\r\n                Видът развива две поколения годишно. Зимува като гъсеница от втора-трета възраст в \r\n                плътни пашкулчета, под външните обвивни люспи на пъпките, в основата на скелетните \r\n                разклонения в пукнатините на кората. През пролетта, те се активизират при повишаване на \r\n                температурата над 6°C. Вгризват се в набъбващите пъпки, изгризват вътрешността им и \r\n                върха на клончето, като по този начин го унищожават. По-късно от развитите листа и \r\n                цветове, оплитат рехаво гнездо, в което гъсениците се изхранват. Гъсениците се хранят и \r\n                линеят продължително време. Летежът на пеперудите от първо поколение на неприятеля се \r\n                наблюдава от средата на май до средата или края на юли, а летежа на възрастните от второ \r\n                поколение от началото на август до средата или края на октомври. Подходящи феромони за \r\n                проследяване динамиката на летеж са диспенсерите БО. Икономическият праг на вредност за \r\n                този неприятел е средно 40 пеперуди на уловка от началото на летежа до неговия максимум.\r\n            </p>\r\n            <h3 >Розена листозавивачка - <span class=\"latin_name\">Archips rosana</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Този вид е широко разпространен в нашата страна. Периодично се намножава масово в \r\n                отделни овощарски райони и причинява щети при овощни, ягодоплодни, горски и др. култури. \r\n            </p>\r\n            <p>\r\n                Розената листозавивачка развива едно поколение годишно. Зимува като яйце. Купчинките от \r\n                яйца са снесени върху стволовете, скелетните клони и клонки на дърветата. Гъсениците се \r\n                излюпват в края на март-началото на април. Хранят се с вътрешността на пъпките и \r\n                цветовете, след това преминават върху развитите листа, нагризват и малките плодчета. \r\n                Развитието им в зависимост от температурните условия протича за 35-40 дни. Гъсениците \r\n                какавидират в завитите листа. Пеперудите летят в края на май и през месец юни.\r\n            </p>\r\n            <h3 >Овощна листозавивачка - <span class=\"latin_name\">Archips podana</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Поврежда всички овощни и ягодоплодни култури, ореха и нара. При този вид зимуват \r\n                гъсениците от втора възраст в местата посочени при кафявоивичестата листозавивачка и \r\n                плодовата корогризачка. В зависимост от температурните условия и влажността неприятелят \r\n                развива едно и частично второ поколение годишно. Гъсеничките на този вид причиняват \r\n                типичните за корогризачките „летни и есенни“ повреди по завръзите и плодовете.\r\n            </p>\r\n            <h3 >Сива пъпкозавивачка - <span class=\"latin_name\">Hedia nubiferana</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Този вид е постоянен неприятел в ябълковите градини на нашата страна. Гъсениците се \r\n                хранят с листата на всички овощни и ягодоплодни видове.\r\n            </p>\r\n            <p>\r\n                Неприятелят развива едно поколение годишно. Зимува като гъсеница от втора и трета \r\n                възраст, които се активизират рано през пролетта. Първоначално се хранят в листните и \r\n                смесените пъпки, по-късно оплитат рехаво гнездо от развитите листа. Рядко повреждат \r\n                плодчетата. В зависимост от температурите началото на летеж се наблюдава в края на \r\n                април-началото на май до средата-края на юни.\r\n            </p>\r\n            <h3 >Глогова листозавивачка - <span class=\"latin_name\">Archips crataegana</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Повсеместно е разпространен и постоянен вид в овощните градини.\r\n            </p>\r\n            <p>\r\n                Неприятелят развива едно поколение годишно. Зимува като яйце. Гъсениците се излюпват \r\n                рано през пролетта - края на март- началото на април и се хранят с листните и плодни \r\n                пъпки, изгризват плодниците на цветовете в основата. По-късно нагризват и младите \r\n                плодчета, скрити под залепен с паяжина за плода лист. Началото на летеж на пеперудите \r\n                се наблюдава от края на май до средата на юли. Женските пеперуди снасят яйцата си \r\n                наредени в купчинки по кората на ствола и скелетните разклонения. За проследяване \r\n                динамиката на летеж и многогодишните градации е разработен ефективен български синтетичен \r\n                феромон „Крате-мон“.\r\n            </p>\r\n            <h3 >Кафявопетниста листозавивачка - <span class=\"latin_name\">Archips xylosteana</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Видът е повсеместно разпространен. Поврежда ябълката, крушата, дюлята и др. дървесни видове.\r\n            </p>\r\n            <p>\r\n                Развива едно поколение годишно. Зимува като яйце. Купчинките с яйца са разположени по \r\n                клоните, плодните клончета, и за разлика от глоговата листозавивачка много рядко по \r\n                дебелите клони и ствола на дърветата. Гъсениците от новото поколение се излюпват в края \r\n                на март-началото на април. Първоначално, гъсеничките се вгризват в набъбналите пъпки, \r\n                след това оплитат в паяжина цветните пъпки, цветовете, цветните дръжки, вгризват се в \r\n                плодниците и ги повреждат. Венчелистчетата на повредените цветове изсъхват, покафеняват \r\n                и остават върху тичинките като калпаче. След прецъфтяването на цветовете, гъсениците \r\n                преминават върху листата, които често завиват косо или перпендикулярно на главната \r\n                жилка. Нагризват и завръзите, скрити под лист, прикрепен с паяжинка към плода.\r\n            </p>\r\n            <p>\r\n                В ябълковите овощни насаждения вредят още <span class=\"latin_name\">Pandemis cerasana \r\n                Hbn., P. dumetana Tr., Grapholitha janthinana Dup., Archips sorbiana Hbn., Aleima \r\n                loeflingiana L., Croesia holmiana L., Acleris rhombana Den.&Schiff., Ptycholoma \r\n                lecheana L.</span> и др.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Прагове на вредност:</h4>\r\n            <p>\r\n                1. през фенофаза „зимен покой“ за листозавивачките зимуващи в стадий яйце 3-5 яйчни \r\n                купчинки средно на дърво.\r\n            </p>\r\n            <p>\r\n                2. през периода от фенофаза „зелен конус“ до „начало на цъфтеж“ 8-10 гъсеници на 100 \r\n                пъпки, розетки или бутони.\r\n            </p>\r\n            <p>\r\n                3. през периода на фенофаза от „формиране на завръзите до нарастване на плодовете и \r\n                узряване“ 1-2 броя на 100 плода.\r\n            </p>\r\n            <p></p>\r\n            <p></p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Първото третиране срещу тези неприятели се съчетава обикновено с второто предцъфтежно \r\n                третиране срещу болестите по ябълката. Моментът на третиране срещу гъсеничките от първо \r\n                поколение при биволтинните видове трябва да бъде определен много точно, защото те бързо \r\n                се укриват под долната страна на листата и под паяжинка. За тази цел фермерите трябва да \r\n                ползват указанията и сигналите на прогнозата и сигнализация към Регионалните служби за \r\n                растителна защита и техните . Отдели в областите.\r\n            </p>\r\n            <p>\r\n                Аналогът на ювенилния хормон феноксикарб е ефективен срещу листозавивачките. Установено \r\n                е, че срещу гъсениците на плодовата корогризачка с тези продукти за растителна защита \r\n                трябва да се пръска при набиране на сума от ефективни температури от 100°С, а срещу \r\n                кафявоивичестата при 200°С, приемайки 8°С за долен праг на развитие и при двата вида.\r\n            </p>\r\n            <p>\r\n                Срещу плодовите корогризачки може да бъде приложен с висока ефективност и метода на \r\n                полова дезориентация и феромоновите уловки РАК 3+4 за едновременна борба с ябълковият \r\n                плодов червей.\r\n            </p>\r\n            <p class=\"as\">\r\n                Ефективни срещу гъсениците на кафявоивичестата листозавивачка са инхибиторите на \r\n                хитиновия синтез - <span class=\"active-substance\">трифлумурон</span>. \r\n                <span class=\"active-substance\">Дифлуорбензуронът</span> не е достатъчно ефикасен.\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ЯБЪЛКА</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ЛИСТОЗАВИВАЧКИ сем. <span class=\"latin_name\">Tortricidae</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>зимен покой</td>\r\n                    <td>яйчни групички</td>\r\n                    <td>3-5 бр./дърво</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>\r\n                        разпукване на пъпките-<br/>\r\n                        зелен конус-„миши уши”\r\n                    </td>\r\n                    <td rowspan=\"2\">гъсеници</td>\r\n                    <td>5-8 бр./100 пъпки</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>бутонизация</td>\r\n                    <td>8-10 бр./10 розетки</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>\r\n        <br/>\r\n        <table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">КРУША</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ЛИСТОЗАВИВАЧКИ сем. <span class=\"latin_name\">Tortricidae</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>зимен покой</td>\r\n                    <td>яйчни групички</td>\r\n                    <td>1 бр./100 см клонка</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>\r\n        <br/>\r\n        <table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">КРУША</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ПЛОДОВА КОРОГРИЗАЧКА <span class=\"latin_name\">Adoxophyes reticulana</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>\r\n                        формиране на завръза-<br/>\r\n                        нарастване на плодовете\r\n                    </td>\r\n                    <td>гъсеници</td>\r\n                    <td>\r\n                        1-2 бр./100 плода - <br/>\r\n                        до юнското окапване\r\n                    </td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": [
			{
				"practices_id": 457,
				"imgPath": "../../../../../assets/fruits/Adoxophyes_orana.jpg",
				"imgTitle": "Плодова корогризачка",
				"thumbPath": "../../../../../assets/fruits/Adoxophyes_orana_thumb.jpg",
				"thumbAlt": "Adoxophyes orana",
				"thumbTitle": "Плодова корогризачка",
				"bgName": "Плодова корогризачка",
				"created_at": "2018-02-12 12:54:37",
				"updated_at": "2018-02-12 12:54:37"
			},
			{
				"practices_id": 457,
				"imgPath": "../../../../../assets/fruits/Pandemis_heparana.jpg",
				"imgTitle": "Кафявоивичестата листозавивачка - Pandemis heparana",
				"thumbPath": "../../../../../assets/fruits/Pandemis_heparana_thumb.jpg",
				"thumbAlt": "Pandemis heparana",
				"thumbTitle": "Кафявоивичестата листозавивачка",
				"bgName": "Pandemis heparana",
				"created_at": "2018-02-12 12:55:30",
				"updated_at": "2018-02-12 12:55:30"
			},
			{
				"practices_id": 457,
				"imgPath": "../../../../../assets/fruits/Pandemis_heparana_larva.jpg",
				"imgTitle": "Кафявоивичестата листозавивачка - ларва",
				"thumbPath": "../../../../../assets/fruits/Pandemis_heparana_larva_thumb.jpg",
				"thumbAlt": "Pandemis heparana - ларва",
				"thumbTitle": "Кафявоивичестата листозавивачка - ларва",
				"bgName": "Pandemis heparana - ларва",
				"created_at": "2018-02-12 12:56:37",
				"updated_at": "2018-02-12 12:56:37"
			}
		]
	},
	{
		"id": 458,
		"groupId": 6,
		"cultureId": 29,
		"linkId": "leucoptera",
		"name": "Листоминиращи молци",
		"text": "<h3 >ЛИСТОМИНИРАЩИ МОЛЦИ</h3>\r\n            <p>\r\n                Ябълката е най-застрашената семкова култура по отношение нападението от листоминиращи \r\n                молци. У нас по нея са установени 21 вида, по крушата - 14, а по дюлята - 8. \r\n                Най-разпространени са: \r\n                Кръгломиниращ молец – <span class=\"latin_name\">Leucoptera malifoliela (Сemiostoma scitella)</span>; \r\n                Овощен миниращ молец - <span class=\"latin_name\">Lyonetia clerkella</span> и \r\n                Ябълков миниращ листов молец – <span class=\"latin_name\">Phyllonorycter corylifoliella</span>, \r\n                които нападат и трите овощни вида, а така също и \r\n                Змиевидно миниращ молец - <span class=\"latin_name\">Stigmella malella</span> и \r\n                Пъстър миниращ молец – <span class=\"latin_name\">Phyllonorycter blancardella</span>, \r\n                които нападат само ябълката.   \r\n            </p>\r\n            <h4 class=\"my_class_h4\">Описание на неприятелите</h4>\r\n            <p>\r\n                Кръгломиниращият молец има най-голямо икономическо значение от групата на листоминиращите \r\n                молци. Развива три, а понякога и четири поколения годишно. Зимува като какавида в пашкул \r\n                основно по кората на клоните и стволовете. Летежът на пеперудите започва през пролетта с \r\n                цъфтежа на ябълката и продължава до края на септември. Женските снасят яйцата си по \r\n                единично, по долната страна на листата. Излюпените гъсеници се вгризват в паренхима на \r\n                листата непосредствено под яйчната обвивка. Отначало мината изглежда като светлокафява \r\n                точка по горната страна на листата. С развитието на гъсеницата тя се разширява и се \r\n                получават спираловидни ходове, които изглеждат като концентрични кръгли петна. Долната им \r\n                страна е белезникава. Напълно развилите се ларви напускат мините и какавидират в бял \r\n                пашкул във формата на лодка, който е разположен в короната на дърветата.\r\n            </p>\r\n            <p>\r\n                <span class=\"latin_name\">L. clerkella</span> обикновено се среща в по-ниска плътност. Развива три \r\n                поколения годишно. Зимува като пеперуда в пукнатините на кората. Напролет пеперудите се появяват рано \r\n                през  април. Женските снасят яйцата си по долната страна на листата, като ги разполагат с \r\n                яйцеполагалото си под епидермиса, обикновено поединично, близо до главната жилка. \r\n                Гъсениците се вгризват между двата епидермиса и в паренхима прогризват характерни, силно \r\n                извити змиевидни ходове, които постепенно се разширяват и на дължина достигат 10-12 см. \r\n                Екскрементите са разположени по средата на мината под формата на черна линия. След като \r\n                завърши развитието си, гъсеницата прогризва епидермиса, напуска мината и какавидира по \r\n                долната страна на листата в нежно снежнобяло пашкулче.\r\n            </p>\r\n            <p>\r\n                <span class=\"latin_name\">Ph. corylifoliella</span> зимува като гъсеница в мините на опадалите листа, \r\n                върху почвата. Развива 3, а понякога 4 поколения годишно. Летежът започва обикновено в началото на \r\n                април, почти по същото време, като кръгло миниращия молец. Женските пеперуди снасят яйцата си \r\n                поединично по горната страна на листата. Гъсениците се вгризват под горния епидермис и \r\n                се хранят с паренхима, като изгризват широка и удължена галерия по протежение на жилките. \r\n                Епидермисът над галерията е изцяло отлепен, белезникав и мината се вижда много ясно. Впоследствие \r\n                мината покафенява, а листът се изкривява. Гъсениците какавидират в мините. Летежът и вредната дейност \r\n                продължават до септември.\r\n            </p>\r\n            <p>\r\n                <span class=\"latin_name\">Ph. blancardella</span> зимува като какавида в мините на опадалите листа. \r\n                Развива 3-4 поколения годишно. Пеперудите на този вид се появяват най-рано от миниращите молци и \r\n                летят от края на март - началото на април до края на септември. Женските снасят яйцата си \r\n                поединично, по долната страна на листата. Излюпените гъсеници се вгризват в листа под \r\n                хориона на яйцето и изгризват продълговати мини в паренхима. Мините са разположени по \r\n                долната страна на листата. До горния епидермис те стигат само на отделни места и \r\n                мината отгоре изглежда като изпъстрена. Какавидирането става вътре в мините.\r\n            </p>\r\n            <p>\r\n                <span class=\"latin_name\">S. malella</span>  развива четири - пет поколения годишно. Зимува като \r\n                какавида в почвата. Напролет излитането на пеперудите от зимуващото поколение обикновено започва \r\n                през първата десетдневка на април. Яйцата се снасят по долната страна на листата близо до \r\n                нервите. Излюпените гъсеници пробиват хориона в мястото на прикрепването му за субстрата \r\n                и навлизат в листата, без да се движат по повърхността. Входният отвор е закрит от \r\n                хориона на яйцето. Гъсениците минират листата, като непосредствено под горния епидермис \r\n                изгризват змиевидно извити ходове, които постепенно се разширяват. Дължината на мините, \r\n                в които гъсениците са завършили развитието си, е 3 - 5 мм. Екскрементите са разположени \r\n                по средата на мината, като образуват една широка или две надлъжни нишки. Поради \r\n                сравнително по-големия брой поколения, неприятелят има възможност да се намножи значително.\r\n            </p>\r\n            <p>\r\n                Масово намножаване на листоминиращи молци се наблюдава в отделни региони и често е \r\n                свързано освен с благоприятни климатични условия, така също и с растителнозащитните \r\n                мерки, например: използване на инсектициди, които засягат естествените врагове на \r\n                листоминиращите молци. Повредените листа имат намалена фотосинтезираща повърхност, а при \r\n                силно нападение окапват преждевременно. Това води до изтощаване на овощните дървета и \r\n                залагане на по-малко пъпки за следващата година.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                У нас има над 30 вида паразитни насекоми, които играят съществена роля при регулиране \r\n                популацията на листоминиращите молци. За да бъдат предпазвани те, се препоръчва употребата \r\n                на селективни растителнозащитни средства срещу основните неприятели (Например: \r\n                гранулозен вирус срещу ябълков плодов червей). Ако се използват регулатори на растежа на \r\n                насекомите за борба с листозавивачките и ябълковия плодов червей, това осъществява и \r\n                частичен контрол над листоминиращите молци. Ако се налага отделно третиране срещу молците \r\n                с инхибитори на на хитиновия синтез те трябва да се използват в началото на яйцеснасянето. \r\n                За точно определяне момента на третирането с инсектициди, трябва да се наблюдава летежа \r\n                на молците с феромонови уловки, с листа поставени в ентомологични кафези или чрез \r\n                стръскване на 100 клонки непосредствено след цъфтежа. ПИВ е 8-10 молци при стръскване на \r\n                100 клонки или 2-4 яйца на лист в началото на яйцеснасянето за прилагане на ПРЗ от групата \r\n                на ИХС.\r\n            </p>\r\n            <p>\r\n                Прилагането на контактни или проникващи инсектициди се препоръчва при 2-4 пресни мини на \r\n                лист. За установяване броя на яйцата или пресните мини трябва да се прегледат 250 - 500 \r\n                листа взети от 5-10 контролни дървета. Контактните инсектициди са неефективни защото \r\n                ларвите на листоминиращите молци се вгризват направо под хориона на яйцата и не се \r\n                придвижват по повърхността на листата както плодовите червеи. Проникващите продукти за \r\n                растителна защита (неоникотиновите) обикновено са тотални и убиват всички паразити \r\n                осъществяващи естествено регулиране плътността на миниращите молци. Инхибиторите на \r\n                синтеза на хитина не трябва да се прилагат много често, тъй като е възможно да се появи \r\n                резистентност.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Трифлумурон; дифлубензурон; флуфеноксурон; тефлубензурон; \r\n                фенитротион; фозалон; хлорпирифос-метил; фентоат; диметоат; есфенвалерат; фенпропатрин; \r\n                делтаметрин; бифентрин; ламбда-цихалотрин; циперметрин; алфа-циперметрин; \r\n                цис-транс-циперметрин; фенпропатрин + хекситиазокс; циперметрин + фозалон; есфенвалерат + \r\n                фенитротион; циперметрин + хлорпирифос-етил; метомил и тиодикарб.</span>\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ЯБЪЛКА</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ЛИСТОМИНИРАЩИ МОЛЦИ \r\n                        сем. <span class=\"latin_name\">Lyonetiidae</span>, \r\n                        сем. <span class=\"latin_name\">Nepticulidae</span> и \r\n                        сем. <span class=\"latin_name\">Gracillariidae</span>\r\n                    </td>\r\n                </tr>\r\n                <tr>\r\n                    <td>формиране на завръза нарастване на плодовете</td>\r\n                    <td>яйца и мини</td>\r\n                    <td>по 2-3 бр./лист</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": [
			{
				"practices_id": 458,
				"imgPath": "../../../../../assets/fruits/Leucoptera_malifoliella.jpg",
				"imgTitle": "Кръгломиниращ молец - повреди",
				"thumbPath": "../../../../../assets/fruits/Leucoptera_malifoliella_thumb.jpg",
				"thumbAlt": "Leucoptera malifoliella",
				"thumbTitle": "Кръгломиниращ молец",
				"bgName": "Кръгломиниращ молец - повреди",
				"created_at": "2018-02-12 13:06:35",
				"updated_at": "2018-02-12 13:06:35"
			}
		]
	},
	{
		"id": 459,
		"groupId": 6,
		"cultureId": 29,
		"linkId": "oреrophtera",
		"name": "Малка зимна педомерка",
		"text": "<h3 >Малка зимна педомерка - <span class=\"latin_name\">Ореrophtera brumata</span></h3>\r\n            <h3 >Голямата зимна педомерка – <span class=\"latin_name\">Еrannis defoliaria</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Малката зимна педомерка - <span class=\"latin_name\">Ореrophtera brumata</span> се среща в \r\n                цялата страна, като се намножава периодично и е важен неприятел по ябълката и крушата, а \r\n                също така и по други дървесни видове (череша, слива, праскова и горски дървета). Видът има \r\n                ясно изразен полов диморфизъм. Мъжките имат добре развити крила, като на повечето пеперуди \r\n                и летят. Крилата на женската са силно редуцирани и те не приличат на пеперуда. Не могат да \r\n                летят, а само пълзят. В зависимост от температурата, възрастните се появяват от октомври до \r\n                декември. След като имагинират от какавидите, женските обхождат ствола на дървото и след \r\n                копулацията снасят поединично или на малки групи от 2-3 яйца. При топло време яйцеснасянето \r\n                може да продължи и през януари. Гъсениците се излюпват през пролетта и отначало се хранят \r\n                по пъпките и цветовете, а по-късно по развиващите се листа. Гъсениците от последната възраст \r\n                нагризват и плодчетата. Повредата по цветовете често е значителна и ако нападението е \r\n                голямо, всички цветове може да бъдат унищожени. Гъсениците често изгризват големи дупки по \r\n                плодчетата, като причиняват тяхното преждевременно окапване или развитието на деформирани \r\n                плодове с коркови образувания или с потиснат растеж. Към края на май напълно изхранилите се \r\n                ларви се спускат по копринена нишка на земята и какавидират в почвата.\r\n            </p>\r\n            <p>\r\n                 Няколко други вида педомерки имат сходен цикъл като <span class=\"latin_name\">O. brumata</span> \r\n                 и могат да се появят в застрашителни размери заедно с нея. Най-разпространена е Голямата \r\n                 зимна педомерка - <span class=\"latin_name\">Erannis defoliaria</span>.\r\n            </p>\r\n            <p></p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                За намаляване плътността на малката зимна педомерка могат да се използват лепливи ленти, \r\n                които трябва да се поставят около ствола на дърветата по време на имагинирането на \r\n                пеперудите, за да уловят женските, докато се изкачват към короната на дървото. Използването \r\n                на такива лепливи ленти може да намали до 70-80% повредите по пъпките. Тъй като е \r\n                трудоемък, метода е по-подходящ за отделни дървета или малки овощни градини. Борбата с \r\n                малката зимна педомерка може да се изведе на три етапа. През не вегетационния период \r\n                (февруари-март) ПИВ за зимните яйца е 2-5 бр./2 m клонка, включваща 2 и 3 годишна дървесина. \r\n                Използват се зимните средства за борба - минерални масла. Преди цъфтежа ПИВ е 8-10% \r\n                повредени пъпки. Използват се контактните органофосфорни, карбаматни и други продукти за \r\n                растителна защита. Може да се използват и ПРЗ от групата на ИХС, които са по-селективни \r\n                или инсектициди на база <span class=\"latin_name\">Bacillus turingiensis</span> като \r\n                използването им, през пролетта, да става при температури над 18<sup>o</sup>С. След цъфтежа \r\n                ПИВ е 12-15 гъсеници/100 стръсквания. Използват се същите продукти за растителна защита.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Минерално масло и парафиново масло; метоксифенозид, \r\n                дифлубензурон + минерално масло, спинозад + минерално масл; тебуфенозид; алфа-циперметрин, \r\n                тиодикарб, есфенвалерат, хлорпирифос-метил, хлорпирифос-етил, циперметрин + \r\n                хлорпирифос-етил, Bacillus thuringiensis.</span>\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ЯБЪЛКА</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ПЕДОМЕРКИ сем. <span class=\"latin_name\">Geometridae</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>\r\n                        разпукване на пъпките<br/>\r\n                        зелен конус, „миши уши”\r\n                    </td>\r\n                    <td>гъсеници</td>\r\n                    <td>8-10 бр./100 пъпки</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>бутонизация</td>\r\n                    <td>гъсеници</td>\r\n                    <td>6-8 бр./100 бутона</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>\r\n                        формиране на завръза<br/>\r\n                        нарастване на плодовете\r\n                    </td>\r\n                    <td>гъсеници</td>\r\n                    <td>1-2 бр./100 завръза</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": [
			{
				"practices_id": 459,
				"imgPath": "../../../../../assets/fruits/Erannis-defoliaria-Raupe-Frostspanner.jpg",
				"imgTitle": "Голямата зимна педомерка – Еrannis defoliaria",
				"thumbPath": "../../../../../assets/fruits/Erannis-defoliaria-Raupe-Frostspanner_thumb.jpg",
				"thumbAlt": "Еrannis defoliaria",
				"thumbTitle": "Голямата зимна педомерка",
				"bgName": "Голямата зимна педомерка",
				"created_at": "2018-02-12 13:10:59",
				"updated_at": "2018-02-12 13:10:59"
			}
		]
	},
	{
		"id": 460,
		"groupId": 6,
		"cultureId": 29,
		"linkId": "malocosoma",
		"name": "Листогризещи гъсеници",
		"text": "<h3 >Листогризещи гъсеници</h3>\r\n            <p>\r\n                С най-голямо икономическо значение са: \r\n                Златозадка - <span class=\"latin_name\">Euproctis chysorrhoea</span>, \r\n                Гъботворка - <span class=\"latin_name\">Lymantria dispar</span>, \r\n                Пръстенотворка - <span class=\"latin_name\">Malocosoma neustria</span> и \r\n                Бяла американска пеперуда - <span class=\"latin_name\">Hyphantria cunea</span>.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Описание на неприятелите</h4>\r\n            <p>\r\n                Златозадката, гъботворката и пръстенотворката развиват едно поколение годишно и имат сходни \r\n                биологични особености. Освен по морфологичните си белези се различават само по начина на \r\n                зимуване. Златозадката зимува като гъсеница от втора-трета възраст в гнездо оформено от \r\n                няколко листа, обвити в паяжина и то е закрепено здраво по клоните на дърветата. \r\n                Гъботворката зимува като яйце с напълно развит зародиш по кората на дърветата. Яйчните \r\n                купчинки са покрити с жълт мъх от коремчето на женската пеперуда, като наподобяват гъба. \r\n                През февруари-март гъсениците се излюпват и остават струпани на отделни петна върху ствола \r\n                в близост и върху яйчните купчинки. Пръстенотворката зимува като яйце с развит зародиш. \r\n                Яйцата са цилиндрични, тъмносиви, снесени като пръстенче по 2-3 годишните клонки. През \r\n                пролетта при набъбване на пъпките се активизират гъсениците на златозадката и гъботворката \r\n                и се излюпват яйцата на пръстенотворката. Отначало се хранят по пъпките, а след това с \r\n                листата. Младите гъсеници омотават мястото на хранене с паяжинни нишки. Големите възрасти \r\n                се хранят самостоятелно. При висока плътност нагризват цветовете и дори завръзите. Могат \r\n                да предизвикат почти пълно обезлистване на нападнатите дървета. След изхранването си \r\n                гъсениците какавидират в рехав пашкул между повредените листа. Пеперудите летят през юни и \r\n                юли. Пръстенотворката и гъботворката снасят по клоните и ствола, а яйцата остават да \r\n                зимуват. Златозадката снася по долната страна на листата, като женската покрива яйчната \r\n                купчинка със златисти космици от коремчето си. Гъсениците се излюпват през юли и в началото \r\n                на август. Те са съвсем малки и нагризват горния епидермис и паренхима. Повредените листа \r\n                пожълтяват и увяхват. Повредата няма икономическо значение. След като достигнат втора-трета \r\n                възраст те оплитат зимните си гнезда.\r\n            </p>\r\n            <p>\r\n                Бялата американска пеперуда развива две и частично трето поколение. Зимува като какавида по \r\n                дърветата, стволовете, под покривите или плитко в почвата. През пролетта, летежът започва в \r\n                края на цъфтежа на ябълката. Женските снасят яйцата си на купчинки по долната страна на \r\n                листата, като ги покриват с власинки. Излюпването на гъсениците съвпада с изкласяването на \r\n                пролетната пшеница, с цъфтежа на едролистната липа и със зачервяването на плодовете при \r\n                най-ранозрелите сортове череши. До пета възраст, те живеят в паяжинни гнезда, а след това \r\n                водят самостоятелен начин на живот. Младите гъсеници скелетират листата частично, като \r\n                най-често изгризват долния епидермис и паренхима. По-възрастните надупчват листата, без да \r\n                засягат жилките, а най-възрастните изяждат цялата листна петура. При липса на храна \r\n                гъсениците могат да повредят повърхностно и плодовете. При по-висока плътност неприятелят \r\n                може да обезлисти напълно големи дървета на значителни площи. Често намножаването му \r\n                започва в парковете и крайградските зони.\r\n            </p>\r\n            <p>\r\n                В овощните градини могат да се срещнат в по-ниска плътност и редица други листогризещи \r\n                гъсеници като:\r\n            </p>\r\n            <p>\r\n                Бяла овощна пеперуда - <span class=\"latin_name\">Aporia crataegi</span>; \r\n                Зарзалова вълнарка - <span class=\"latin_name\">Orgyia antiqua</span>; \r\n                Дъболистница - <span class=\"latin_name\">Gastropacha quercifolia</span>; \r\n                Сливов копринопред - <span class=\"latin_name\">Odonestis pruni; Orthosia sp.</span>\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Всички листогризещи гъсеници в овощните градини могат ефективно да бъдат контролирани чрез \r\n                прилагане на подходящи инсектицидни третирания. През невегетационния период, трябва да се \r\n                правят обследвания в градините, които са застрашени от нападение или неприятелите са \r\n                забелязани през предходната година. Зимните гнезда и яйчните пръстенчета се изрязват, а \r\n                яйчните купчинки се изстъргват и изгарят. При необходимост се провежда химична борба. \r\n                Използват се контактни органофосфорни, карбаматни, пиретроидни и др. инсектициди. От \r\n                биологичните средства може да се използват продукти за растителна защитаи на база \r\n                <span class=\"latin_name\">Bacillus turingiensis</span>. До разпукване на пъпките ПИВ е 8-12 \r\n                гъсеници/100 клонки при стръскване; през вегетацията ПИВ е 10-15% повредена листна маса.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">фенитротион, пиримифос-метил, хлорпирифос-етил, цис-транс \r\n                циперметрин, ламбда-цихалотрин</span> и др.\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ЯБЪЛКА</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ЛИСТОГРИЗЕЩИ ГЪСЕНИЦИ \r\n                        сем. <span class=\"latin_name\">Lasiocampidae</span>, \r\n                        сем. <span class=\"latin_name\">Noctuidae</span>, \r\n                        сем. <span class=\"latin_name\">Erebidae</span>\r\n                    </td>\r\n                </tr>\r\n                <tr>\r\n                    <td>разпукване на пъпките, зелен конус, „миши уши”</td>\r\n                    <td>гъсеници</td>\r\n                    <td>8-10 бр./дърво</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": [
			{
				"practices_id": 460,
				"imgPath": "../../../../../assets/fruits/Lymantria_dispar_MHNT_Chenille.jpg",
				"imgTitle": "Гъботворка - Lymantria dispar",
				"thumbPath": "../../../../../assets/fruits/Lymantria_dispar_MHNT_Chenille_thumb.jpg",
				"thumbAlt": "Lymantria dispar",
				"thumbTitle": "Гъботворка - гъсеница",
				"bgName": "Гъботворка - гъсеница",
				"created_at": "2018-02-12 13:14:40",
				"updated_at": "2018-02-12 13:14:40"
			},
			{
				"practices_id": 460,
				"imgPath": "../../../../../assets/fruits/Hyphantria_cunea_adult.jpg",
				"imgTitle": "Бяла американска пеперуда - Hyphantria cunea",
				"thumbPath": "../../../../../assets/fruits/Hyphantria_cunea_adult_thumb.jpg",
				"thumbAlt": "Hyphantria cunea",
				"thumbTitle": "Бяла американска пеперуда",
				"bgName": "Бяла американска пеперуда",
				"created_at": "2018-02-12 13:15:23",
				"updated_at": "2018-02-12 13:15:23"
			}
		]
	},
	{
		"id": 461,
		"groupId": 6,
		"cultureId": 29,
		"linkId": "enarmonia",
		"name": "Дървесинояди",
		"text": "<h3 >ДЪРВЕСИНОЯДИ</h3>\r\n            <h3 >Кореста завивачка - <span class=\"latin_name\">Enarmonia formosana</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Този вид е опасен неприятел на редица овощни дървета у нас. Разпространен е повсеместно в нашата страна.\r\n            </p>\r\n            <p>\r\n                Корестата завивачка има едно поколение годишно. Зимуват гъсениците от различна възраст в \r\n                кората на нападнатите дървета. Зимуващите индивиди нямат задължителна диапауза, а само зимен \r\n                покой следствие понижаването на температурите. Изхранените гъсеници какавидират в местата на \r\n                хранене през април-началото на май. Женските пеперуди снасят яйцата си поединично в \r\n                пукнатините на стъблата, по разклоненията на дебелите клони,по тънките клонки на дърветата. \r\n                Развитието на яйцата продължава 9-14 дни. Излюпените гъсенички се вгризват в кората, като \r\n                първоначално правят вертикален ход и малко разширение навътре. Гъсениците, презимували в \r\n                млада възраст какавидират през юли-август. Имагиниралите пеперуди летят през юли, август и \r\n                септември.\r\n            </p>\r\n            <p>\r\n                Към семейството на пеперудите - дървесинояди (<span class=\"latin_name\">Соssidae</span>) в \r\n                нашата страна и света вредят още видовете дървесница, миризлив дървесинояд и трепетликов \r\n                (тополов) дървесинояд.\r\n            </p>\r\n            <h3 >Дървесница - <span class=\"latin_name\">Zeuzera pyrina</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Дървесницата е полифаг, като напада около 46 дървесни вида (овощни и горски широколистни \r\n                дървета). През последните няколко години повредите от нейната вредна дейност нараснаха \r\n                рязко поради лошото отглеждане на съществуващите овощни градини,продължителни засушавания \r\n                през вегетацията и затруднения при провеждане на борбата с този неприятел.\r\n            </p>\r\n            <p>\r\n                Повредите причинени от гъсениците на дървесницата са концентрирани в приземната част на \r\n                стъблата на ябълковите и дюлевите дървета, като гъсеницата прогризва в дървесината \r\n                вертикален ход с променяща се възходяща посока. Първоначално повредите се откриват трудно \r\n                (скрита повреда), като нападнатите дървета се познават по отделните купчинки от гранулирани \r\n                екскременти в основата на стъблото около кръгъл отвор. Те спират растежа си, закържевяват \r\n                и при силни ветрове се пречупват в зоната на повредената дървесина.\r\n            </p>\r\n            <p>\r\n                Първоначално излюпените гъсенички (яйцата се снасят на групи в стари ходове и наранявания \r\n                по стъблото и скелетните клони) се разнасят с вятъра по въздушен път и атакуват с \r\n                предимство по-тънките клони разположени в короната на дърветата. След нарастването им те \r\n                напускат изсъхналите от повредата клони и мигрират към стъблата на нападнатите дървета \r\n                (дървесницата развива едно поколение в две календарни години и зимува като гъсеница в \r\n                прогризания ход в дървесината). Летежът на пеперудите, копулацията и снасянето на яйцата \r\n                се извършва през нощта.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Борбата с дървесница е много трудна и не винаги е ефикасна поради скрития начин на вредната \r\n                и дейност. Поради продължителния период на летеж от юни до септември срещу излюпените и \r\n                вгризани гъсенички в клоните и леторастите по короната на дърветата борбата може да се \r\n                изведе с определени инсектициди, а също и с някои от използваните инсектициди за борба с \r\n                второто поколение от ябълковия плодов червей при ябълките и крушите.\r\n            </p>\r\n            <p>\r\n                За борба с възрастните гъсеници в ходовете прогризани в стъблото използване на \r\n                тампони-фабрични (от типа „Саффа“) или приготвени от тънки върбови леторасти (10-12 см) с \r\n                навит памук в единия край и натопени в концентриран разтвор от регистрирани продукти или \r\n                комбинациии. Задължително при тампонирането се работи с ръкавици.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Циперметрин + хлорпирифос-метил, есфенвалерат + фенитротион, \r\n                диметоат, пиримифос - метил, алуминиев фосфид, фенитратион, течно парафиново масло, \r\n                леко минерално масло, хлорпирифос-метил.</span>\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 462,
		"groupId": 6,
		"cultureId": 29,
		"linkId": "cossus-cossus",
		"name": "Миризлив дървесинояд",
		"text": "<h3 >Миризлив дървесинояд - <span class=\"latin_name\">Cossus cossus</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Широко разпространен дървесинояден неприятел по семковите овощни дървета с предпочитание \r\n                към крушата, като овощен вид (високо съдържание на захари в дървесината). При горските \r\n                широколистни дървета миризливия дървесинояд се появи в каламитет през периода 1985 - 2001 \r\n                година в лесопарковете на Южна България (Пловдивско, Пазарджишко, Старозагорско и Варненско) \r\n                по ясена, върбата и хибридните видове тополи. Частични повреди бяха констатирани и от \r\n                трепетликовия(тополов) дървесинояд - <span class=\"latin_name\">Cossus terebra</span>.\r\n            </p>\r\n            <p>\r\n                Миризливият дървесинояд носи името си от едрата по размери гъсеница, която излъчва неприятна \r\n                миризма на дървесен оцет. Развива едно поколение в две календарни години и зимува в \r\n                повредената дървесина, като гъсеница от различни възрасти. Неприятелят води нощен начин на \r\n                живот (в първата половина на нощта) и лети продължително време юни - август, копулира и \r\n                женските пеперуди снасят яйцата си на купчини в приземната част на стъблата, като предпочитат \r\n                механически наранявания на кората. Излюпените гъсеници водят колективен начин на живот, като \r\n                първоначално прогризват широка галерия под кората в повърхностно разположената дървесина, а \r\n                след нарастването изгризват вертикални и хоризонтални (черно оцветени) дълбоки ходове в \r\n                стъблото. Атакуваното дърво преустановява растежа си, постепенно засъхва и загива. При натиск \r\n                или силни ветрове често стъблото се пречупва в основата. Първоначално повредените дървета \r\n                обхващат отделни сектори (хармани) в граничните зони на овощните градини и лесопарковете, \r\n                като следствие повредите обхващат цялото насаждение. Развитието на миризливия дървесинояд се \r\n                благоприятства от лошата агротехника в овощни градини, силното заплевеляване и наличието на \r\n                сух и топъл климат по време на вегетацията.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Откриването на повредите от гъсениците на миризливия дървесинояд поради скрития начин на живот \r\n                е изключително затруднено. Срещу миризливия дървесинояд се използва система от мерки \r\n                подпомагащи интегрирана борба с него - редовна обработка на междуредовите и вътре редовите \r\n                пространства, отстраняване на плевелната растителност и изсъхналите дървета и клони \r\n                (задължително изгаряне), резитба и комбинирано торене. Срещу новоизлюпените гъсеници се \r\n                провежда насочено третиране в основата на стъблата с регистрирани продукти за растителна \r\n                защита. При локално нападение могат да се използват и тампони натопени в комбинирани \r\n                концентрирани разтвори. Да се работи задължително с ръкавици!\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Циперметрин + хлорпирифосетил, фенитротион, минерално масло, \r\n                пиримифос-метил, хлорпирифос-етил и диметиоат.</span>\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 462,
				"imgPath": "../../../../../assets/fruits/Cossus_cossus.jpg",
				"imgTitle": "Миризлив дървесинояд - Cossus cossus",
				"thumbPath": "../../../../../assets/fruits/Cossus_cossus_thumb.jpg",
				"thumbAlt": "Cossus cossus",
				"thumbTitle": "Миризлив дървесинояд - гъсеница",
				"bgName": "Миризлив дървесинояд - гъсеница",
				"created_at": "2018-02-12 13:22:17",
				"updated_at": "2018-02-12 13:22:17"
			}
		]
	},
	{
		"id": 463,
		"groupId": 6,
		"cultureId": 29,
		"linkId": "synanthedon",
		"name": "Ябълкова стъкленка",
		"text": "<h3 >Ябълкова стъкленка - <span class=\"latin_name\">Synanthedon (Aegeriia) myopaeformis</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Напада предимно ябълката и ежегодно разширява вредната си дейност в Южна България \r\n                (Пловдивско, Пазарджишко, Кюстендилско). Тази вредна микропеперуда носи специфичното си име \r\n                „стъкленка“ от стъкловидно прозрачните си крила, като наподобява ципокрилите насекоми \r\n                (осите). Пеперудите са активни при слънчево време, като енергичния им летеж продължава от \r\n                края на май до месец юли. След копулацията женските пеперуди снасят поединично яйцата си в \r\n                цепнатини или наранени места по кората. Излюпените гъсеници изгризват неправилни ходове под \r\n                кората и повърхността на дървесина. Те са запълнени със стърготини и ръждивoчервена течност. \r\n                При силно нападение от стъкленката, по ябълковите дървета могат да се открият от 600 до 800 \r\n                гъсеници. Нападнатите дървета закържавяват и след известен период изсъхват частично или изцяло.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Борбата с ябълковата стъкленка е трудна и не винаги ефикасна. Повредите причинени от \r\n                гъсениците се откриват късно и то при наличие на масови повреди по стъблата. Ограничаването \r\n                на нападението от този неприятел трябва да се води на интегриран принцип. Предпазване на \r\n                дърветата от нараняване. Внимателно привързване към подпорни колове и телена конструкция. \r\n                Замазване раните по стъблото, скелетните клони и отрезите с овощарски мехлем или светла \r\n                алкидна боя. Използване на феромонови уловки.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Алфаметрин, делтаметрин, хлорпирифос - етил, циперметрин + \r\n                хлорпирифос - етил, хлорпирифос - метил, пиримифос - метил, диметоат.</span>\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 464,
		"groupId": 6,
		"cultureId": 29,
		"linkId": "capnodis-tenebrionis",
		"name": "Черна златка",
		"text": "<p>\r\n                От семейството на бронзовките - <span class=\"latin_name\">Buprestidae</span> повсеместно \r\n                разпространен неприятел по семковите и костилковите овощни дървета вреди черната златка.\r\n            </p>\r\n            <h3 >Черна златка - <span class=\"latin_name\">Capnodis tenebrionis L.</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Този неприятел е разпространен предимно в южните райони на Европа. От семковите овощни \r\n                видове атакува предимно крушата и дюлята (ябълката почти не се напада от него). Черната \r\n                златка развива едно поколение годишно в две календарни години. Възрастното зимува в \r\n                пукнатините на почвата, а ларвата в корените на растенията, където се е хранила. Напада \r\n                предимно угнетени в развитието си дървета и особено, ако са силно засушени. Женските \r\n                насекоми снасят яйцата си от юни до септември около кореновата шийка в пукнатини на кората. \r\n                Излюпените ларви изгризват надлъжни ходове с елиптично сечение в основата на стъблото. \r\n                Нападнатите дървета изсъхват и загиват.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Засаждане на здрав посадъчен материал (при необходимост се налага обеззаразяване с \r\n                фумиганти). При наличие на зараза установена по кореновата система, около стъблото се \r\n                внасят гранулирани инсектициди. Нанесените кръгово продукти за растителна защита се \r\n                инкорпорират на дълбочина 10 сантиметра (разхвърлянето им по повърхността и плиткото им \r\n                заравяне не дава добър резултат)\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Няма регистрирани ПРЗ.\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 464,
				"imgPath": "../../../../../assets/fruits/Capnodis_tenebrionis.jpg",
				"imgTitle": "Черна златка - Capnodis tenebrionis L.",
				"thumbPath": "../../../../../assets/fruits/Capnodis_tenebrionis_thumb.jpg",
				"thumbAlt": "Capnodis tenebrionis",
				"thumbTitle": "Черна златка - ларва",
				"bgName": "Черна златка - ларва",
				"created_at": "2018-02-12 13:26:45",
				"updated_at": "2018-02-12 13:26:45"
			}
		]
	},
	{
		"id": 465,
		"groupId": 6,
		"cultureId": 29,
		"linkId": "anthonomus",
		"name": "Ябълков цветопробивач",
		"text": "<h3 >Ябълков цветопробивач - <span class=\"latin_name\">Anthonomus pomorum</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Ябълковият цветопробивач е широко разпространен неприятел в страната. Напада основно \r\n                ябълката, но е намиран и по крушата. Вреди главно в насаждения, където не се провежда \r\n                редовна растителна защита. Развива едно поколение годишно. Зимува като възрастно насекомо \r\n                между опадалите листа под короната на нападнатите дървета или в съседни градини, под старата \r\n                напукана кора, в мъховете и лишеите на горските дървета и в други укрития. Напролет \r\n                бръмбарите се появяват във фенофаза разпукване на пъпките, при средна денонощна температура \r\n                6-8°С. Хранят се с плодните и листните пъпки, а по-късно - с цветните бутони на ябълката. \r\n                Оплодените женски снасят в цветните пъпки по едно яйце, в основата на тичинките. Ларвата се \r\n                храни с плодника и тичинките, като изгризва и основата на венчелистчетата. Повредените \r\n                цветни бутони не се разтварят, покафеняват и изсъхват. Това е най-характерната повреда \r\n                причинена от <span class=\"latin_name\">Anthonomus pomorum</span>. В годни, когато има \r\n                прекомерно образуване на цветове, слабо нападение от неприятеля може да има полезен ефект \r\n                за прореждане на цветовете. Силното нападение води до унищожаване на голяма част от \r\n                цветовете в розетката. Ларвите какавидират вътре в цвета. Възрастното насекомо имагинира \r\n                през май, прогризва кръгъл отвор и излиза навън. Храни се с листата и много рядко нагризва \r\n                ямички по плодовете. През юни-юли си намира подходящо укритие и изпада в диапауза, която \r\n                продължава до следващата пролет.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Вземане на проби чрез стръскване на клонки и визуални наблюдения се провеждат във фенофаза \r\n                (от разпукване на пъпките до поява боята на цвета. Химичната борба трябва да се насочи \r\n                срещу възрастните, преди яйцеснасянето - рано напролет, след набъбване на пъпките. ПИВ при \r\n                ябълката е 4-6 броя възрастни на дърво във фаза „зелен конус“ или 15% повредени пъпки; при \r\n                крушата е 5-8 бр./дърво или 8-10% повредени плодни пъпки. От механичните методи, може да се \r\n                приложи обиране и унищожаване на повредените пъпки по време на цъфтежа. Важна роля за \r\n                намаляване плътността на неприятеля играе ларвният ектопаразит \r\n                <span class=\"latin_name\">Scambus pomorum (Hymenoptera: Ichneu-Omonidae)</span>.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                У нас няма официално регистрирани продукти за растителна защита. В страните на ЕС се използват \r\n                <span class=\"active-substance\">бенсултап, карбарил, хлорпирифос, фенитротион, фозалон.</span>\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ЯБЪЛКА</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ЯБЪЛКОВ ЦВЕТОПРОБИВАЧ <span class=\"latin_name\">Anthonomus pomorum</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>разпукване на пъпките, на 100 стръскани клона<br/>\r\n                        зелен конус, „миши уши” бутонизация</td>\r\n                    <td>възрастни</td>\r\n                    <td>4-6 бр./на 100 стръскани клона</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": [
			{
				"practices_id": 465,
				"imgPath": "../../../../../assets/fruits/Anthonomus_pomorum_01.jpg",
				"imgTitle": "Ябълков цветопробивач - Anthonomus pomorum",
				"thumbPath": "../../../../../assets/fruits/Anthonomus_pomorum_01_thumb.jpg",
				"thumbAlt": "Anthonomus pomorum",
				"thumbTitle": "Ябълков цветопробивач",
				"bgName": "Ябълков цветопробивач",
				"created_at": "2018-02-12 13:29:55",
				"updated_at": "2018-02-12 13:29:55"
			}
		]
	},
	{
		"id": 466,
		"groupId": 6,
		"cultureId": 29,
		"linkId": "rhynchites",
		"name": "Хоботници",
		"text": "<h3 >Червенокрил плодов хоботник - <span class=\"latin_name\">Rhynchites aequatus</span></h3>\r\n            <h3 >Ябълков златист хоботник - <span class=\"latin_name\">Rhynchites bacchus</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятелите</h4>\r\n            <p>\r\n                Двата неприятеля са разпространени в цялата страна, като в някои райони преобладава \r\n                червенокрилият, а в други - златистият хоботник. Освен семковите култури (ябълка и круша), \r\n                нападат и костилковите видове (череша, слива, кайсия). Имат много сходни биологични \r\n                особености. Развиват едно поколение за една или две години, в зависимост от храната на \r\n                ларвите. Зимуват като възрастно насекомо под кората на дърветата, растителните остатъци и \r\n                на др. закрити места и по-рядко като ларви в окапали мумифицирани плодчета и в почвата. \r\n                Напролет бръмбарите се появяват края на март - началото на април. Ябълковият златист \r\n                хоботник отначало се концентрира по сливата, а по-късно преминава по ябълката. Масовото \r\n                появяване по ябълката приключва до цъфтежа й. Бръмбарите се хранят с листните, цветни или \r\n                смесените пъпки, като изгризват в тях кръгли отвори до основата. В мястото на повредата \r\n                често се отделя смола, която се втвърдява. Повредените пъпки изсъхват. След разлистването и \r\n                по време на цъфтежа нагризва листата и цветовете, но тези повреди нямат голяма икономическа \r\n                стойност. След образуването на завръзите хоботниците се хранят с тях, като ги надупчват. От \r\n                отворите се отделят малки смолообразни капки със светъл цвят. Повредените плодчета изостават \r\n                в развитието си, деформират се, омекват или загниват и обикновено окапват. Женските \r\n                изгризват ямички в плодовете и снасят по едно яйце в плод. При някои култури (сливите) те \r\n                предварително прегризват наполовина плодната дръжка. Ларвата се храни със семената, а при \r\n                костилковите - с месестата част, около костилката. Повредените плодчета обикновено загниват \r\n                и окапват или се мумифицират и остават по дърветата. Ларвите в загнилите плодове се развиват \r\n                по-добре от тези в мумифицираните. В години, когато има прекомерно образуване на завръзи, \r\n                слабо нападение от неприятелите може да има полезен ефект чрез прореждане на завръзите. \r\n                Силното нападение води до унищожаване на голяма част от пъпките и младите плодчета. След \r\n                като завършат развитието си ларвите преминават в почвата, построяват си землиста камера, на \r\n                дълбочина 6-10 мм и какавидират в нея през август. Част от ларвите изпадат в диапауза и \r\n                какавидират през август на следващата година. Бръмбарите имагинират през есента (септември, \r\n                октомври) и остават да зимуват.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Вземане на проби чрез стръскване на клонки и визуални наблюдения трябва да се провеждат във \r\n                фенофазите „от набъбване на пъпките“ до „цъфтежа“. Химичната борба трябва да се насочи \r\n                срещу възрастните. преди яйцеснасянето. Прагът на икономическа вредност е 10-15 бр./на 100 \r\n                клонки при ябълката. За останалите овощни култури няма приет праг на икономическа вредност \r\n                (ПИВ). Събирането и унищожаването на окапалите и мумифицирани плодове намалява плътността \r\n                на неприятелите.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                У нас няма официално регистрирани продукти за растителна защита.\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ЯБЪЛКА</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ПЛОДОВИ ХОБОТНИЦИ сем. <span class=\"latin_name\">Rhynchitidae</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>разпукване на пъпките - зелен конус-„миши уши”</td>\r\n                    <td rowspan=\"2\">възрастни</td>\r\n                    <td>15-20 бр./100 стръскани клона</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>образуване на завръз</td>\r\n                    <td>10-15 бр./ 100 стръсквания</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": [
			{
				"practices_id": 466,
				"imgPath": "../../../../../assets/fruits/Tatianaerhynchites_aequatus01.jpg",
				"imgTitle": "Червенокрил плодов хоботник - Rhynchites aequatus",
				"thumbPath": "../../../../../assets/fruits/Tatianaerhynchites_aequatus01_thumb.jpg",
				"thumbAlt": "Rhynchites aequatus",
				"thumbTitle": "Червенокрил плодов хоботник",
				"bgName": "Rhynchites aequatus",
				"created_at": "2018-02-12 13:33:41",
				"updated_at": "2018-02-12 13:33:41"
			}
		]
	},
	{
		"id": 467,
		"groupId": 6,
		"cultureId": 29,
		"linkId": "epicometis",
		"name": "Мъхнат бръмбар",
		"text": "<h3 >Мъхнат бръмбар - <span class=\"latin_name\">Epicometis hirta</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Мъхнатият бръмбар е широко разпространен неприятел по овощните култури в България. Освен \r\n                тях той напада ягодоплодните, лозата, зелевите, житните и други култури. Вреди бръмбарът, \r\n                като изгризва цветовете. Зимува в почвата, като предпочита леки, но богати на органични \r\n                вещества почви, особено наторени с оборски тор, тъй като ларвите се хранят с тях. Развива \r\n                едно поколение годишно и се появява по време на цъфтежа.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Мъхнатият бръмбар се явява по време на цъфтежа на овощните култури и използването на \r\n                продукти за растителна защита е силно ограничено. Препоръчва се ръчно събиране на \r\n                бръмбарите и унищожаването им.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Бенсултап, есфенвалерат, фенетротион, картап.</span>\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ЯБЪЛКА И КРУША</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">МЪХНАТ БРЪМБАР <span class=\"latin_name\">Tropinota (Epicometis) hirta</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>бутонизация</td>\r\n                    <td>възрастни</td>\r\n                    <td>5-7 бр./100 розетки</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": [
			{
				"practices_id": 467,
				"imgPath": "../../../../../assets/fruits/Epicometis_hirta.jpg",
				"imgTitle": "Мъхнат бръмбар",
				"thumbPath": "../../../../../assets/fruits/Epicometis_hirta_thumb.jpg",
				"thumbAlt": "Epicometis hirta",
				"thumbTitle": "Мъхнат бръмбар",
				"bgName": "Мъхнат бръмбар",
				"created_at": "2018-02-12 13:36:26",
				"updated_at": "2018-02-12 13:36:26"
			}
		]
	},
	{
		"id": 468,
		"groupId": 6,
		"cultureId": 29,
		"linkId": "aphis-pomi",
		"name": "Листни въшки",
		"text": "<h3 >Листни въшки</h3>\r\n            <p>\r\n                Ябълката е основен гостоприемник и се напада от няколко вида листни въшки. Те зимуват \r\n                като яйце по леторастите, най-често в основата на пъпките.\r\n            </p>\r\n            <h3 >Зелена ябълкова листна въшка - <span class=\"latin_name\">Aphis pomi</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Вреди главно по ябълката, но се среща по крушата, дюлята и глога. Развива от 8 до 19 \r\n                поколения годишно. Нанася повреда като смуче сок от листата и младите леторасти през \r\n                пролетта и лятото. Тя не мигрира по други гостоприемници, а крилатите разселителки \r\n                заселват само нови дървета от посочените видове. Пролетното нападение обикновено има \r\n                малко значение при по-старите дървета, но нападението през лятото често причинява \r\n                значителни повреди по листата и задържа развитието на леторастите, особено при младите \r\n                дървета и в разсадниците.\r\n            </p>\r\n            <h3 >Ябълково-живовлекова листна въшка - <span class=\"latin_name\">Dysaphis plantaginea</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Мигриращ вид с основен гостоприемник ябълката. През последните години се намножава \r\n                масово и е основната листна въшка по ябълките, измествайки зелената през пролетния \r\n                период. Въшките смучат сок от листата, цветовете, а по-късно и от завръзите. При \r\n                храненето си инжектират секрет, който спира растежа и повредените части силно се \r\n                деформират. Въшките отделят медена роса, върху която се развиват чернилни гъбички. \r\n                Върху ябълката видът развива две-три поколения. Максимумът в намножаването на въшката е \r\n                през втората половина на май. Тогава в колониите се появяват крилатите разселителки, \r\n                които мигрират по младите леторасти и лакомците на ябълката и по междинните \r\n                гостоприемници - видовете живовлек (<span class=\"latin_name\">Plantago spp.</span>). \r\n                Една част от популацията на въшката остава по ябълката до края на юни - началото на \r\n                юли. В средата на юли те мигрират изцяло.\r\n            </p>\r\n            <p>\r\n                Често по ябълката, крушата и дюлята се намножава листна въшка - \r\n                <span class=\"latin_name\">Rhopalosiphum insternum</span>, но рядко нанася сериозни повреди. \r\n                Презимувалите яйца се излюпват рано напролет. Първите колонии се появяват преди другите два вида. \r\n                Те служат като хранителен източник за хищниците (сирфидни мухи и калинки), които по-късно се \r\n                изхранват по колониите на други въшки. При храненето на въшките листата се завиват надолу. В \r\n                средата на май, разселителките мигрират по житните треви.\r\n            </p>\r\n            <h3 >Крушова листна въшка - <span class=\"latin_name\">Dysaphis pyri</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Има най-голямо значение при крушата. В някои райони се намножава и реомюровата крушова листна \r\n                въшка - <span class=\"latin_name\">Dysaphis (Dentatus) reaumuri</span>. Презимувалите яйца на двата \r\n                вида се излюпват при показване боята на цвета и образуват колонии по розетъчните листа. По-късно \r\n                нападат и младите леторасти. От юни крилатите въшки се разселват по лепката \r\n                (<span class=\"latin_name\">Galium spp.</span>). Нападнатите листа са силно деформирани. Високата \r\n                степен на нападение може да доведе до опадане на листата и спиране на растежа. Образуваната медена \r\n                роса влошава качеството на плодовете, които се покриват със чернилни гъбички.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба с листните въшки</h4>\r\n            <p>\r\n                Всички агротехнически мероприятия, които подпомагат по-бързото развитие на растенията, намаляват \r\n                загубите от въшките - добра обработка на почвата, навременна и качествена резитба, комбинирано \r\n                торене (N:P:K) в оптимални дози и т.н. Едностранчивото азотно торене и отглеждането при поливен \r\n                режим, са предпоставки за намножаване на листните въшки. Важно мероприятие е борбата с междинните \r\n                им гостоприемници в района.\r\n            </p>\r\n            <p>\r\n                При висока плътност, борбата трябва да започне още през невегетационния период, срещу зимуващите \r\n                яйца. Провежда се зимно третиране, с минерални масла при ПИВ: за ябълка 10-15 бр. яйца на 1 \r\n                м. клонка или 10% пъпки с яйца; за круша 5-10 яйца на 10 cm клонка или 10% пъпки с яйца. \r\n                Мероприятието засяга още щитоносните въшки, зимните яйца на акари, педомерки и др.\r\n            </p>\r\n            <p>\r\n                Рано напролет, трябва да се извършват редовни полски наблюдения, особено по отношение на \r\n                <span class=\"latin_name\">D. plantaginea</span>. Наблюденията определят дали е необходимо третиране. \r\n                Трябва да се предпочитат селективни афициди, като пиримикарб, които не засягат хищниците на въшките.\r\n            </p>\r\n            <p>\r\n                За ябълково-живовлековата листна въшка у нас не е регистриран праг на икономическа вредност /ПИВ/, \r\n                но тъй като тя е изключително опасен неприятел в страните на ЕС се предлага ПИВ 1-2% заселени \r\n                леторасти след цъфтежа.\r\n            </p>\r\n            <p>\r\n                За зелената ябълкова листна въшка ПИВ е: 10-15 колонии (100 съцветия преди цъфтеж или 10% заселени \r\n                розетки, а след цъфтежа е 10-15 колонии) 100 леторасти.\r\n            </p>\r\n            <p>\r\n                За червеногаловата листна въшка ПИВ е 5-10% нападнати листа преди цъфтеж и 10- 15% \r\n                след цъфтеж.\r\n            </p>\r\n            <p>\r\n                За ябълково-житната листна въшка у нас също не е разработен ПИВ. В страните на ЕС се \r\n                предлага 80% нападнати леторасти.\r\n            </p>\r\n            <p>\r\n                При крушата (за всички въшки) ПИВ преди цъфтеж е 10-15 бр колонии./100 съцветия или \r\n                10% заселени розетки, а след това - 10-15 колонии/100 леторасти.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                - За зелена ябълкова листна въшка: <span class=\"active-substance\">делтаметрин.</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                - За ябълково-живовлекова листна въшка: .<span class=\"active-substance\">диметоат</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                - За всички листни въшки по овощните култури: <span class=\"active-substance\">тебуфенпират.</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                Могат да се използват и други системни или транс-ламинарни продукти за растителна защита \r\n                от различни групи - органофосфорни, карбаматни, неоникотинови и др.\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ЯБЪЛКА И КРУША</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ЛИСТНИ ВЪШКИ сем. <span class=\"latin_name\">Aphididae</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>зимен покой</td>\r\n                    <td>яйца</td>\r\n                    <td>5-10 бр./100 см. клонка или 10% пъпки с яйца</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>разпукване на пъпки - розов бутон</td>\r\n                    <td>индивиди от <span class=\"latin_name\">Aphis spp.</span></td>\r\n                    <td>10-15 бр./100 пъпки или 10% нападнати розетки</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>формиране на завръза - нарастване на плодовете</td>\r\n                    <td>колонии от <span class=\"latin_name\">Aphis spp.</span></td>\r\n                    <td>10-15 бр./100 леторасти</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>разпукване на пъпки - розов бутон</td>\r\n                    <td>индивиди от <span class=\"latin_name\">Dysaphis spp.</span></td>\r\n                    <td>2-5 бр./100 пъпки или 5% нападнати розетки</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>формиране на завръза - нарастване на плодовете</td>\r\n                    <td>колонии от <span class=\"latin_name\">Dysaphis spp.</span></td>\r\n                    <td>5 бр./100 леторасти</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": []
	},
	{
		"id": 469,
		"groupId": 6,
		"cultureId": 29,
		"linkId": "quadraspidiotus-perniciosus",
		"name": "Щитоносни въшки",
		"text": "<h3 >Щитоносни въшки</h3>\r\n            <h3 >Калифорнийска щитоносна въшка - <span class=\"latin_name\">Quadraspidiotus perniciosus</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Тялото на възрастната женска е крушообразно, лимонено-жълто, без крака, с добре развит \r\n                хобот. Тялото на възрастната мъжка е удължено, червеникаво-жълто, устни органи не са \r\n                развити. В България неприятелят развива три поколения годишно.\r\n            </p>\r\n            <p>\r\n                Видът е разпространен само в отделни райони на страната. Намножава се в голяма \r\n                численост по ствола, клоните, леторастите и по-слабо по плодовете. Тя е карантинен \r\n                неприятел и сериозно затруднява реализацията на плодовата продукция. Зимува като ларва \r\n                първа възраст под сиво-черни щитчета по кората на дърветата. Напролет, при средна \r\n                дневна температура 7,3°С, ларвата започва да се храни до към края на април - началото \r\n                на май. След оплождане яйцата се развиват в тялото на женската. Ларвите от първото \r\n                поколение започват да се раждат към края на май и началото на юни. Те излизат изпод \r\n                щитчето на женската и се разпълзяват по стъблото, клонките и листата. В продължение \r\n                на едно денонощие се прикрепват към растенията и се покриват с бял, восъчен налеп, \r\n                който става сив до тъмно сив. Развитието на първо поколение продължава от края на май \r\n                до към края на юли; на второ - от края на юли до към края на септември и от третото - \r\n                от края на септември до към края на май. Отделните поколения се застъпват.\r\n            </p>\r\n            <p>\r\n                Въшката смуче сок от кората на стъблото, клонките, плодовете и листата. По младите \r\n                клонки се образуват червени петна, които проникват и в дървесината. По старата кора на \r\n                стъблото и клоните петна не се наблюдават, но при надлъжен отрез се забелязват сивкави \r\n                и кафяви участъци върху повредената тъкан, а на повърхността, където се е хранила \r\n                въшката - по-тъмни петна. При силно нападение кората се покрива с пласт от щитчета, \r\n                напуква се и загива, прирастът намалява, отделни клони изсъхват, а впоследствие \r\n                загиват и целите дървета.\r\n            </p>\r\n            <p>\r\n                По плодовете въшката се настанява най-често около цветното дъно и дръжката, но може \r\n                да се намери и по целия плод. На мястото на прикрепване на въшката плодът остава \r\n                зелен, а около нея е интензивно червено оцветен. Това най-силно е изразено при \r\n                червени и жълти ябълкови плодове, а по-слабо - при зелени плодове.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Прилага се система от карантинни, агротехнически, химични и биологични средства за \r\n                борба. Редовни обследвания на овощни, ягодоплодни, горски, декоративни и др. насаждения \r\n                и разсадници за своевременно откриване нападението от калифорнийска щитоносна въшка и \r\n                ликвидиране огнищата на зараза. Особено внимание да се обръща на видовете, които \r\n                най-често и силно са нападат - ябълка, круша и др.\r\n            </p>\r\n            <p>\r\n                Използване на здрав посадъчен материал.\r\n            </p>\r\n            <p>\r\n                Борбата през невегетационния период е срещу зимуващия стадий на неприятеля.\r\n            </p>\r\n            <p>\r\n                През вегетационния период борба се води срещу ларвите от първо поколение. Първото \r\n                третиране се извършва 6-10 дни след началото на раждане на ларвите, а следващите едно \r\n                или две - през 12 до 14 дни. При нужда срещу ларвите от второ поколение се насрочва \r\n                едно третиране 10-12 дни след началото на раждането им. Същото се налага, когато след \r\n                преглед се установи наличие на повече от 1 ларва на 1 линеен метър клонки или 2-3% \r\n                нападнати плодове. При продукция предназначена за износ плодовете трябва да са свободни \r\n                от зараза.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                - през невегетационния период - <span class=\"active-substance\">минерално масло</span>;\r\n            </p>\r\n            <p class=\"as\">\r\n                - през вегетационния период срещу младите ларви - \r\n                <span class=\"active-substance\">фенитротион, пиримифосметил, диметоат, есфенвалерат + \r\n                фенитротион, хлорпирифосетил (при ябълка), фозалон, циперметрин + хлорпирифос-етил, \r\n                хлорпирифос-метил, пирифосетил</span> и др.\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ЯБЪЛКА И КРУША</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">КАЛИФОРНИЙСКА ЩИТОНОСТНА ВЪШКА <span class=\"latin_name\">Quadraspidiotus perniciosus</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>зимен покой</td>\r\n                    <td>зимуващи стадии</td>\r\n                    <td>2% нападнати леторасти</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>през вегетацията</td>\r\n                    <td>ларви</td>\r\n                    <td>10 бр./100 см клонка или 2-3 бр. нападнати плодове</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": []
	},
	{
		"id": 470,
		"groupId": 6,
		"cultureId": 29,
		"linkId": "parlatoria-oleae",
		"name": "Виолетова стридоподобна въшка",
		"text": "<h3 >Виолетова стридоподобна въшка - <span class=\"latin_name\">Parlatoria oleae</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Развива две поколения годишно, които се застъпват.\r\n            </p>\r\n            <p>\r\n                Зимува като оплодена женска по кората на дърветата. Тя е сравнително устойчива на \r\n                ниски температури. Напролет със затопляне на времето започва да се храни, тялото й се \r\n                увеличава и се изпълва с яйца. Яйцеснасянето на яйцата е обикновено към края на април. \r\n                Ларвите от първо поколение се излюпват през първата половина на май. Те излизат изпод \r\n                майчиния щит и мигрират по кората на клоните, леторастите, листата и плодовете, където \r\n                се прикрепват и започват да се хранят. Женските от второ поколение започват да снасят \r\n                от средата на юли и завършват през август. Ларвите се излюпват към средата на юли. \r\n                Възрастните мъжки и женски индивиди се появяват около средата на август. След \r\n                копулацията женските нарастват и така зимуват.\r\n            </p>\r\n            <p>\r\n                Въшката смуче сок главно по клоните, леторастите и стъблото при млади дървета с гладка \r\n                кора, а при по-старите - по клоните и по-рядко по стъблото. По листата се настанява по \r\n                дължината на главния, страничните нерви и дръжката, като мястото на прикрепването й се \r\n                обезцветява. Ако не се провежда борба, неприятелят се намножава в голяма численост и \r\n                клоните се покриват с кора от щитчета. Нормалното развитие на дърветата се затруднява \r\n                и отделни клони изсъхват. По плодовете на ябълката и  въшката се заселва главно около \r\n                цветното дъно и дръжката. Мястото, на прикрепването й върху плода остава зелено, а \r\n                около него е червеникаво оцветено. Тази повреда прилича на повредите от \r\n                калифорнийската и лъжекалифорнийската щитоносна въшка. При виолетовата щитоносна \r\n                въшка щитчето е сивобяло, а въшката под него е виолетова; при другите две въшки \r\n                щитчетата са сивочерни, а въшката е лимо- неножълта. Силно нападнатите плодове от \r\n                ябълка и круша имат лош външен вид и са с намалена търговска стойност.\r\n            </p>\r\n            <p></p>\r\n            <p></p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Провежда се през невегетационния период и през вегетацията срещу младите ларви от \r\n                първо поколение чрез двукратно третиране. Първото третиране се извършва към края на \r\n                май, а второто - след 12-14 дни. Може де се комбинира за едновременна борба срещу \r\n                болести и неприятели.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Няма регистрирани продукти за растителна защита.\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 470,
				"imgPath": "../../../../../assets/fruits/Saissetia_oleae.jpg",
				"imgTitle": "Виолетова стридоподобна въшка - Parlatoria oleae",
				"thumbPath": "../../../../../assets/fruits/Saissetia_oleae_thumb.jpg",
				"thumbAlt": "Parlatoria oleae",
				"thumbTitle": "Виолетова стридоподобна въшка",
				"bgName": "Виолетова стридоподобна въшка",
				"created_at": "2018-02-12 13:45:07",
				"updated_at": "2018-02-12 13:45:07"
			}
		]
	},
	{
		"id": 471,
		"groupId": 6,
		"cultureId": 29,
		"linkId": "quadraspidiotus",
		"name": "Лъжекалифорнийска щитоносна въшка",
		"text": "<h3 >Лъжекалифорнийска щитоносна въшка - <span class=\"latin_name\">Quadraspidiotus ostreaeformis</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Зимува като ларва втора възраст по кората на дърветата.\r\n            </p>\r\n            <p>\r\n                Въшката развива едно поколение годишно. Мъжките и женските индивиди се появяват към \r\n                края на април и май, когато се оплождат. Скоро след това женските започват да \r\n                яйцеснасят. Ларвите от втора възраст се появяват в началото на октомври и остават да зимуват.\r\n            </p>\r\n            <p>\r\n                Въшката се заселва по клоните с гладка кора предимно от долната страна. При силно \r\n                нападение те покриват плътно клоните. Вследствие храненето растенията забавят \r\n                развитието си, като в местата на повреда се образуват вдлъбнатини. Повредените клони \r\n                се деформират и изсъхват. Могат да загинат и цели дървета. Въшката преминава и по \r\n                плодовете на ябълката, като местата около щитчетата са червено оцветени.\r\n            </p>\r\n            <h3 >Червена стридоподобна щитоносна въшка - <span class=\"latin_name\">Epidiaspis leperii</span></h3>\r\n            <p>\r\n                Развива едно поколение годишно. Зимува като възрастна женска. формирането на яйцата \r\n                започва около средата на май. Яйцеснасянето и излюпването на ларвите може да продължи \r\n                2 месеца. Женските снасят в началото на юни. Ларвите се излюпват от началото до \r\n                средата на юни. Те се заселват в близост до щитчетата на женските, които често са на \r\n                пластове едно върху друго. Възрастните женски и мъжки индивиди се появяват в края на \r\n                юли и началото на август. След копулацията женските остават да зимуват. Въшката се \r\n                заселва предимно по по-дебелите клони, по-рядко по тънките и млади клони. В резултат \r\n                от храненето растителните тъкани спират да нарастват, нападнатите клони изтъняват и \r\n                се деформират, като се образуват вдлъбнатини и издатини. На тези места те лесно се \r\n                чупят. Растежът и развитието на дърветата силно се забавя. Въшките се срещат и по \r\n                плодовете - мъжките индивиди предимно в цветното дъно, а женските - по-рядко по \r\n                плодовете.\r\n            </p>\r\n            <p></p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Прилагане на агротехнически мерки за осигуряване добро развитие на дърветата. \r\n                Провеждане на третиране през невегетационния период срещу зимуващите стадии на \r\n                неприятелите. Трябва да се има предвид, че то не дава задоволителни резултати срещу \r\n                ябълковата запетаевидна щитоносна въшка, която зимува в стадий яйце.\r\n            </p>\r\n            <p>\r\n                През вегетационния период борбата е насочена срещу ларвите на въшките, като \r\n                третиранията при възможност се комбинират за едновременна борба и срещу болестите. \r\n                Във фенофаза формиране на завръза и нарастване на плодовете срещу запетаевидната \r\n                щитоносна въшка се извършват третирания при плътност 20 бр. на 1 линеен метър клонка. \r\n                Срещу ларвите от първо поколение на виолетовата щитоносна въшка се извършват две \r\n                третирания. Първото - към края на май, а второто - след 12-14 дни.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Срещу щитоносните въшки няма регистрирани продукти за растителна защита, но може да \r\n                се ползват някои от регистрираните при калифорнийската щитоносна въшка.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 472,
		"groupId": 6,
		"cultureId": 29,
		"linkId": "stephanitis",
		"name": "Крушова дървеница",
		"text": "<h3 >Дървеници</h3>\r\n            <h3 >Крушова дървеница - <span class=\"latin_name\">Stephanitis pyri</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Напада всички семкови култури, които се отглеждат в България. Зимува като възрастно \r\n                насекомо под опадалите листа и напуканата кора. Появява се при средна дневна \r\n                температура на въздуха 19-20 градуса. Оплодените женски снася яйцата си в тъкънта на \r\n                листата от долната страна. Вредят възрастните и ларвитея като смучат сок и замърсяват \r\n                листата с екскременти и ларвни кожици. Развива две и частично трето поколения годишно.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Растителната защита е ефикасна с контактни продукти за растителна защита посочени \r\n                срещу обикновената листна бълха.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 473,
		"groupId": 6,
		"cultureId": 29,
		"linkId": "panonychus-ulmi",
		"name": "Червен овощен акар",
		"text": "<h3 >Овощни акари</h3>\r\n            <p>\r\n                Акарите са основни неприятели по ябълката. Те се хранят като смучат сок от листата. В местата \r\n                на убождане се получават по-светли петънца, които впоследствие се сливат, транспирацията се \r\n                увеличава, а при силно нападение се стига до преждевременен листопад. Плодовете са \r\n                недоизхранени, с лоши вкусови качества и ниско захарно съдържание. Силно нападнатите дървета \r\n                залагат по-малък брой плодни пъпки за следващата година, по-слабо запасени са с хранителни \r\n                вещества и са по-чувствителни и податливи на изсъхване и измръзване.\r\n            </p>\r\n            <p>\r\n                Икономически най-опасен е червеният овощен акар - \r\n                <span class=\"latin_name\">Panonychus ulmi</span>. Останалите тетранихови акари - обикновен \r\n                паяжинообразуващ акар - <span class=\"latin_name\">Tetranychus urticaå</span>, \r\n                жълт ябълков акар - <span class=\"latin_name\">Schisotetranychus pruni</span>, \r\n                кафяв ябълков акар - <span class=\"latin_name\">Bryobia rubrioculus</span> и \r\n                глогов акар - <span class=\"latin_name\">Tetranychus viennensis</span> \r\n                обикновено се срещат в ниска плътност и не представляват растителнозащитен проблем.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Овощните култури трябва да се отглежда при оптимални условия и умерено използване на азотни \r\n                торове. Червеният овощен акар стана първостепенен неприятел след създаването на огромни \r\n                нискостеблени насаждения, в които затоплянето е по-голямо, интензивно се прилагат високи \r\n                дози азотни торове и продукти за растителна защита за борба с болестите, неприятелите и \r\n                плевелите.\r\n            </p>\r\n            <p>\r\n                При създаването на нови овощни градини да се подбират най-подходящи сортове за дадения \r\n                климатичен район. Редовно да се водят наблюдения за плътността на червения овощен акар, а \r\n                също така да се отчита плътността и на неговите акарофаги. При висока плътност на зимните \r\n                яйца (60-80 яйца на 10 сантиметрова клонка) да се провежда зимно третиране с минерални масла. \r\n                ДРЗП е получаването на добър резултат от зимната борба, което в много голяма степен зависи \r\n                от качеството на зимното третиране - необходимо е да се осигури добро покритие на зимуващите \r\n                яйца. През вегетацията акарициди се използват при достигане на икономически праг на \r\n                вредност - 1-2 подвижни стадии на лист до средата на юни и 3-4 подвижни стадии на 1 лист \r\n                при формиране на завръза и нарастване на плодовете. Желателно е да се използват акарициди \r\n                със селективно действие.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Безвредни за хищните акари са: <span class=\"active-substance\">клофентензин, флуфеноксурон, хекситиазокс, пропаргит.</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                Умерено токсични са: <span class=\"active-substance\">фенпироксимат, пиридабен, тебуфенпират</span>.\r\n            </p>\r\n            <p class=\"as\">\r\n                Токсични за хищните акари са: <span class=\"active-substance\">бифентрин, бромпропилат</span>.\r\n            </p>\r\n            \r\n            <h3 >Червен овощен акар - <span class=\"latin_name\">Panonychus ulmi</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Червеният овощен акар зимува като яйце по пукнатините на кората, около гънките на \r\n                пъпките, в разклоненията на клоните и клонките и по кората на ствола. Основната част е \r\n                разположена върху дву- и тригодишната дървесина. При силно нападение клонките изглеждат \r\n                като посипани с червен пипер. Яйцата прекарват зимата в състояние на диапауза. \r\n                Напролет със затопляне на времето и достигане на средни дневни температури 9-10 \r\n                градуса, яицето излиза от диапауза и започва бързо развитие на ебриото. Това е \r\n                оптималният момент за атакуване на зимните яйца на червения овощен акар. При ябълката \r\n                излюпването на ларвите започва с разпукването на пъпките и приключва в края на цъфтежа \r\n                или малко след това. Излюпените ларви се придвижват по първите листенца и започват да \r\n                се хранят като смучат сок.Те преминават през стадиите протоимфа, дейтонимфа и \r\n                имагинират. Имагиниралите женски се хранят няколко дни, копулират и започват да \r\n                снасят летни яйца, като дават начало на ново поколение. При наши условия червеният \r\n                овощен акар развива 8 пълни поколения и частично девето, които се застъпват.\r\n            </p>\r\n            <p>\r\n                Червеният овощен акар не поврежда директно плодовете, но потиска асимилационната \r\n                дейност. Вреди като изсмуква клетъчен сок заедно с хлорофилни зърна.\r\n            </p>\r\n            <p>\r\n                Намаляването на хлорофила в листата довежда до намаляване на фотосинтезата, вследствие \r\n                на многобройните убождания по листата, транспирацията се увеличава и се появяват \r\n                смущения във водния баланс на нападнатите дървета. Поради загуба на тургура си, \r\n                листата при пипане издават специфичен шум. Особено силни са повредите в сушави \r\n                години, когато кореновата система поема от почвата по-малко вода, отколкото листата \r\n                изпаряват. Всичко това довежда до намаляване размера и качеството на плодовете, до \r\n                изхранване и залагане на по-малък брой плодни пъпки, до намаляване на сухоустойчивостта \r\n                и зимоустойчивостта на дърветата и ги прави податливи на нападение от болести и \r\n                неприятели.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Борбата с червения овощен акар основно се провежда през не в егетационния период, при \r\n                плътност 60 до 80 яйца на 10 см клонка, когато опасността от унищожаване на \r\n                естествените им неприятели е по-малка.\r\n            </p>\r\n            <p>\r\n                През вегетацията по време на цъфтеж, при плътност 1-2 подвижни форми на лист; по \r\n                време на формиране на завръза и нарастване на плодовете при 3-4 подвижни форми на лист.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Парафинови масла за зимна борба срещу зимните яйца на червения овощен акар, \r\n                <span class=\"active-substance\">клофентензин</span> (в началото на излюпването на зимните яйца), \r\n                <span class=\"active-substance\">клофентензин + минерално масло, фенпропатрин, флуфеноксурон, \r\n                бромопропилат, хекситиазокс, пропаргит, фенпироксимат, тебефенпират, пиридабен, \r\n                бифентрин и флуфензин.</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                Останалите видове тетранихови акари, а също така и свободно живеещите ериофидни акари \r\n                не са проблем по ябълката и борбата с тях се провежда със същите акарициди, както \r\n                при червения овощен акар.\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ЯБЪЛКА</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ЧЕРВЕН ОВОЩЕН АКАР <span class=\"latin_name\">Panonychus (Tetranychus) ulmi</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>зимен покой</td>\r\n                    <td>яйца</td>\r\n                    <td>60-80 бр./10 см клонка</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>бутонизация</td>\r\n                    <td>ларви</td>\r\n                    <td>1-2 бр./лист</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>\r\n                        формиране на завръза-<br/>\r\n                        нарастване на плодовете\r\n                    </td>\r\n                    <td>подвижни форми</td>\r\n                    <td>3-4 бр./лист</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>\r\n        <br/>\r\n        <table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">КРУША</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ЧЕРВЕН ОВОЩЕН АКАР <span class=\"latin_name\">Panonychus (Tetranychus) ulmi</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>зимен покой</td>\r\n                    <td>яйца</td>\r\n                    <td>40-60 бр./10 см клонка</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>бутонизация</td>\r\n                    <td>ларви</td>\r\n                    <td>1-3 бр. по зелените части на едно съцветие</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>\r\n                        формиране на завръза-<br/>\r\n                        нарастване на плодовете\r\n                    </td>\r\n                    <td>подвижни форми</td>\r\n                    <td>\r\n                        3-4 бр./лист - началото на нарастване на плодовете<br/>\r\n                        5-7 бр./лист - след началото на нарастване на плодовете\r\n                    </td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": [
			{
				"practices_id": 473,
				"imgPath": "../../../../../assets/fruits/Panonychus_ulmi.jpg",
				"imgTitle": "Червен овощен акар - Panonychus ulmi",
				"thumbPath": "../../../../../assets/fruits/Panonychus_ulmi_thumb.jpg",
				"thumbAlt": "Panonychus ulmi",
				"thumbTitle": "Червен овощен акар",
				"bgName": "Червен овощен акар",
				"created_at": "2018-02-12 14:03:06",
				"updated_at": "2018-02-12 14:03:06"
			}
		]
	},
	{
		"id": 474,
		"groupId": 6,
		"cultureId": 29,
		"linkId": "hoplocampa",
		"name": "Ябълкова плодова оса",
		"text": "<h3 >Специализирани неприятели при:</h3>\r\n            <h3 >ЯБЪЛКА</h3>\r\n            <h3 >Ябълкова плодова оса - <span class=\"latin_name\">Hoplocampa testudinea</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Развива едно поколение през годината и зимува като ларва в копринено пашкулче в повърхностния \r\n                почвен пласт (от 5 до 20 см от повърхността). Осите летят по време на цъфтежа и снасят яйцата \r\n                си (по едно) в чашката на цветовете. Младите ларви се излюпват в края на цъфтежа и се вгризват \r\n                под кожицата на завръза, като минират дъговиден ход под нея. При нарастване на плода клетките \r\n                вкорковяват и хлътват. Ларвата се храни в продължение на 7-8 дни, след което се вгризва във \r\n                втори плод и се насочва към семенната кутийка, я унищожава. Повредените плодове придобиват \r\n                специфичната миризма на растителна дървеница и окапват с дръжките.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Най-съществен момент в борбата е точното прогнозиране появата на осите. Сроковете за провеждане \r\n                на борбата се подават от Регионалните служби за растителна защита. Всеки стопанин може да \r\n                конкретизира момента, като използва бели лепливи уловки.\r\n            </p>\r\n            <p>\r\n                Вторият срок за провеждане на борбата е, когато се установи начало на излюпване на ларвите. \r\n                За целта се маркират цветни розетки с яйца и се следи излюпването на ларвите.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">фенитротион, делтаметрин, фозалон, циперметрин + хлорпирифос-етил</span>.\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ЯБЪЛКА</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ЯБЪЛКОВА ПЛОДОВА ОСА <span class=\"latin_name\">Hoplocampa testudinea</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>бутонизация-до начало на цъфтеж</td>\r\n                    <td>възрастни</td>\r\n                    <td>2-3 бр./ 100 стръскани клона</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>формиране на завръза</td>\r\n                    <td>ларви</td>\r\n                    <td>2-3% повредени завръзи</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": []
	},
	{
		"id": 475,
		"groupId": 6,
		"cultureId": 29,
		"linkId": "eriosoma-lanigerum",
		"name": "Кръвна въшка",
		"text": "<h3 >Кръвна въшка - <span class=\"latin_name\">Eriosoma lanigerum</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Икономически важен неприятел по ябълката, който се храни предимно по клоните и \r\n                леторастите на дървото. Затова се разглежда отделно от другите листни въшки. Тя е \r\n                внесена от Северна Америка и сега е разпространена повсеместно в повечето райони на \r\n                Европа, където се отглежда ябълката. Развитието и е непълно и тя зимува като ларва в \r\n                разклоненията, цепнатини и рани по стъблото, клоните и корените. През студени зими, \r\n                оцеляват само въшките, които се намират по стъблото или по корените. \r\n                <span class=\"latin_name\">E. lanigerum</span> развива няколко поколения годишно. При \r\n                храненето си въшките отделят слюнка съдържаща ензими, които предизвикват хипертрофия \r\n                (прекомерен растеж) на нападнатите растителни тъкани. Така се усилва притокът на \r\n                хранителни сокове, а в мястото на повредата се образуват подутини (гали, тумори). \r\n                Повредените растения изостават в развитието си поради нарушаване на нормалното \r\n                сокодвижение. Особено голяма е повредата в овощните разсадници. Въшките се пренасят \r\n                главно чрез посадъчния материал.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Провеждането на редовни растителнозащитни мероприятия в овощната градина оказва голямо \r\n                значение върху развитието на популацията на <span class=\"latin_name\">E. lanigerum</span> \r\n                и нейните естествени врагове. С най-голямо значение от тях е \r\n                <span class=\"latin_name\">Aphelinus mali</span>. Може да се приложи механично \r\n                унищожаване на колониите по ствола и клоните. Лятната резитба често елиминира нуждата \r\n                от третиране, тъй като се отстраняват предпочитаните места за хранене и се \r\n                предотвратява образуването на нови колонии. Самостоятелна химична борба се провежда \r\n                рядко. Няма установен ПИВ, но ако плътността е висока може да се наложи едно третиране \r\n                с инсектицид. Трябва да се предпочитат селективни инсектициди, които не засягат \r\n                полезните видове. Третирането да е насочено към ствола и скелетните клони, при \r\n                по-голямо налягане, за да може силната струя да разкъса восъчния налеп върху въшката.\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 475,
				"imgPath": "../../../../../assets/fruits/Ladybird_aphid_7462.jpg",
				"imgTitle": "Кръвна въшка - Eriosoma lanigerum",
				"thumbPath": "../../../../../assets/fruits/Ladybird_aphid_7462_thumb.jpg",
				"thumbAlt": "Eriosoma lanigerum",
				"thumbTitle": "Кръвна въшка",
				"bgName": "Кръвна въшка",
				"created_at": "2018-02-12 14:11:00",
				"updated_at": "2018-02-12 14:11:00"
			}
		]
	},
	{
		"id": 476,
		"groupId": 6,
		"cultureId": 29,
		"linkId": "dysaphis-devecta",
		"name": "Червеногалова листна въшка",
		"text": "<h3 >Червеногалова листна въшка - <span class=\"latin_name\">Dysaphis devecta</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Тя е немигриращ вид. Напада само ябълката. Във фаза зелен конус първите колонии \r\n                започват да се хранят по розетъчните листа, а по-късно преминават и по същинските \r\n                листа. При храненето си въшките инжектират фермент, който променя метаболизма на \r\n                повредените части. По нападнатите листа първоначално се появяват големи светли петна, \r\n                а по-късно се завиват надолу и имат характерен ярко червен цвят. Нападението често \r\n                се ограничава по отделни дървета.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Червеногаловата листна въшка е особено опасна в началото на вегетационния период, \r\n                когато образува колонии по връхните части на леторастите и листата. Нападнатите части \r\n                силно се деформират, а растежа им спира. Ето защо борбата с тези неприятели трябва \r\n                да започне в най-ранните фенофази от развитието на овощните култури през пролетта, \r\n                за да се предотврати навреме вредната им дейност.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Както е посочено при листни въшки.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 477,
		"groupId": 6,
		"cultureId": 29,
		"linkId": "lepidosaphes-ulmi",
		"name": "Ябълкова запетаевидна",
		"text": "<h3 >Ябълкова запетаевидна щитоносна въшка - <span class=\"latin_name\">Lepidosaphes ulmi</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Ябълковата запетаевидна щитоносна въшка се среща в две форми - партеногенетична и \r\n                двуполова, които имат различни гостоприемници. Първата предпочита видове от сем. \r\n                <span class=\"latin_name\">Rosaceae</span>, а втората има по-широк кръг хранителни \r\n                растения, което я прави по-лесно приспособима към неблагоприятни климатични условия. \r\n                Видът развива едно поколение годишно. Зимува като яйце под щитчето на женската. \r\n                Яйцата се излюпват през втората половина на май, след цъфтежа на ябълките. Ларвите \r\n                пропълзяват по открити места и се прикрепват по стъблата и клоните. След това ларвите \r\n                формират белезникави щитчета, които по-късно добиват запетаевидна форма. Първото \r\n                линеене е в началото на юни. Възрастните се появяват от средата на юли до началото на \r\n                август. Яйцата се снасят през август-септември, като яйчната продукция зависи от \r\n                гостоприемника.\r\n            </p>\r\n            <p>\r\n                Възрастните и ларвите смучат сок по кората на нападнатите дървета, при което растежът \r\n                им се забавя. При силно нападение отделни клони изсъхват, впоследствие загиват целите дървета.\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ЯБЪЛКА</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ЩИТОНОСНИ ВЪШКИ сем. <span class=\"latin_name\">Diaspididae</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>зимен покой</td>\r\n                    <td>зимуващи стадии</td>\r\n                    <td>20-30 бр./100 см клонка</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>формиране на завръза - нарастване на плодовете</td>\r\n                    <td>ларви</td>\r\n                    <td>20 бр./100 см клонка</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>\r\n        <br/>\r\n        <table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">КРУША</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ЩИТОНОСНИ ВЪШКИ сем. <span class=\"latin_name\">Diaspididae</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>зимен покой</td>\r\n                    <td>зимуващи стадии</td>\r\n                    <td>20-30 бр./100 см клонка</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>формиране на завръза - нарастване на плодовете</td>\r\n                    <td>подвижни ларви</td>\r\n                    <td>40-50 бр./100 см клонка</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>нарастване на плодовете</td>\r\n                    <td>ларви</td>\r\n                    <td>20 бр./100 см клонка</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": [
			{
				"practices_id": 477,
				"imgPath": "../../../../../assets/fruits/Oystershell_scale_on_young_blueberry.jpg",
				"imgTitle": "Ябълкова запетаевидна щитоносна въшка - Lepidosaphes ulmi",
				"thumbPath": "../../../../../assets/fruits/Oystershell_scale_on_young_blueberry_thumb.jpg",
				"thumbAlt": "Lepidosaphes ulmi",
				"thumbTitle": "Ябълкова запетаевидна щитоносна въшка",
				"bgName": "Lepidosaphes ulmi",
				"created_at": "2018-02-12 14:16:35",
				"updated_at": "2018-02-12 14:16:35"
			}
		]
	},
	{
		"id": 478,
		"groupId": 6,
		"cultureId": 29,
		"linkId": "yponomeuta",
		"name": "Ябълков молец",
		"text": "<h3 >Ябълков молец - <span class=\"latin_name\">Yponomeuta malinellus</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                <span class=\"latin_name\">Yponomeuta malinellus</span> е монофаг и напада само ябълката.\r\n            </p>\r\n            <p>\r\n                <span class=\"latin_name\">Yponomeuta padellus</span> е полифаг и напада ябълка, круша, \r\n                слива, джанка, череша, махалебка и трънка. Двата вида имат сходни биологични \r\n                особености и се различават само морфологично. Разпространени са повсеместно и се \r\n                намножават периодично в райони с типично континентален климат и недостатъчна растителна \r\n                защита. Развиват едно поколение годишно. Зимуват като гъсеница от първа възраст под \r\n                восъкоподобно щитче, с което женската пеперуда покрива яйчната купчинка при \r\n                яйцеснасянето. Рано напролет, ларвите от първа възраст минират младите листа. \r\n                По-възрастните гъсеници живеят на групи, като омотават в паяжина няколко листа и \r\n                образуват паяжинни гнезда. Тяхното хранене може да доведе до пълно обезлистване на \r\n                нападнатите дървета. Какавидират в паяжинните гнезда. Пеперудите летят през \r\n                юли/август. Женските снасят по тънките клони на ябълката и другите гостоприемници. \r\n                Зимуват напълно развитите гъсеници в яйцата под щитчето. Излизат навън рано през \r\n                пролетта. Отначало се хранят с вътрешността на пъпките, а след това минират развитите \r\n                листа. По-късно образуват общи паяжинни гнезда. Видът не е от основно значение в \r\n                промишлените масиви, но може да причини опасни повреди при органичното плодово \r\n                производство, в нетретирани овощни градини и съседни оградни насаждения.\r\n            </p>\r\n            <p></p>\r\n            <p></p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Ябълковият молец се контролира ефективно с инсектицидните третирания срещу основните \r\n                неприятели. Ако има нужда от конкретно третиране срещу него, продуктите от групата \r\n                на инхибиторите на синтеза на хитина или \r\n                <span class=\"latin_name\">Bacillus thuringiensis</span> може да се използват рано \r\n                напролет. Продукти за растителна защита на база \r\n                <span class=\"latin_name\">B. thuringiensis</span> са ефективни при температури над \r\n                16-18<sup>o</sup>С и имат забавено действие. ПИВ е 4-5 мини на 100 листа. Ако този \r\n                момент се пропусне борбата може да се насочи след цъфтежа. ПИВ е 3-5 паяжинни гнезда \r\n                на 100 кичура. Използват се контактни инсектициди.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Няма официално регистрирани продукти за растителна защита.\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ЯБЪЛКА</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ЯБЪЛКОВ МОЛЕЦ <span class=\"latin_name\">Yponomeuta malinella</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>след цъфтеж</td>\r\n                    <td>гъсеници</td>\r\n                    <td>5% нападнати клонки</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": [
			{
				"practices_id": 478,
				"imgPath": "../../../../../assets/fruits/Yponomeuta_malinellus.jpg",
				"imgTitle": "Ябълков молец - Yponomeuta malinellus",
				"thumbPath": "../../../../../assets/fruits/Yponomeuta_malinellus_thumb.jpg",
				"thumbAlt": "Yponomeuta malinellus",
				"thumbTitle": "Ябълков молец",
				"bgName": "Ябълков молец",
				"created_at": "2018-02-12 14:19:55",
				"updated_at": "2018-02-12 14:19:55"
			}
		]
	},
	{
		"id": 479,
		"groupId": 6,
		"cultureId": 29,
		"linkId": "hoplocampa-brevis",
		"name": "Крушова плодова оса",
		"text": "<h3 >КРУША</h3>\r\n            <h3 >Крушова плодова оса - <span class=\"latin_name\">Hoplocampa brevis</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Развива едно поколение през годината и зимува като ларва в копринено пашкулче в \r\n                повърхностния почвен пласт. Осите летят по време на цъфтежа. Излюпените ларви се \r\n                изхранват с месестата част на крушите. В един плод има само една ларва, която може \r\n                да повреди 3-4 плода.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Най-съществен момент в борбата е прогнозиране появата на осите. Сроковете за борба се \r\n                подават от Регионалните служби за растителна защита. Всеки стопанин може да \r\n                конкретизира появата, като използва бели лепливи уловки.\r\n            </p>\r\n            <p>\r\n                Вторият срок за провеждане на борбата е, когато се установи начало на излюпване на \r\n                ларвите. За целта се маркират цветни розетки с яйца и се следи излюпването.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">фенитротион, делтаметрин, фозалон, циперметрин + хлорпирифосетил</span>\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">КРУША</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">КРУШОВА ПЛОДОВА ОСА <span class=\"latin_name\">Hoplocampa brevis</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td rowspan=\"2\">бутонизация</td>\r\n                    <td>яйца</td>\r\n                    <td>3-5 бр./100 цвята</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>възрастни</td>\r\n                    <td>3 бр./дърво</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>\r\n                        формиране на завръза-<br/>\r\n                        нарастване на плодовете\r\n                    </td>\r\n                    <td>ларви</td>\r\n                    <td>2-3% повредени завръзи</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": []
	},
	{
		"id": 480,
		"groupId": 6,
		"cultureId": 29,
		"linkId": "quadraspidiotus-pyri",
		"name": "Жълта стридоподобна",
		"text": "<h3 >Жълта стридоподобна щитоносна въшка - <span class=\"latin_name\">Quadraspidiotus pyri</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Зимува като ларва втора възраст по кората на клоните, разклоненията, пукнатините на кората.\r\n            </p>\r\n            <p>\r\n                Въшката развива едно поколение годишно. Напролет ларвите продължават да се хранят и \r\n                се превръщат във възрастни женски. Яйценосният период е силно удължен - от края на \r\n                май - началото на юни, до края на октомври. След излюпването си ларвите пълзят по \r\n                кората на дърветата, намират подходящо място, прикрепват се и остават там до края на \r\n                живота си.\r\n            </p>\r\n            <p>\r\n                Въшките смучат сок от кората на растенията, с което пречат на нормалното им развитие. \r\n                При силно нападение образуват големи колонии. кората се напуква и клоните изсъхват. \r\n                По плодовете в мястото на хранене на въшките се образуват вдлъбнатинки със зелен цвят, \r\n                а кожицата на плода отстрани почервенява.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Както по-горе при другите щитоносни въшки.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 481,
		"groupId": 6,
		"cultureId": 29,
		"linkId": "psylla-pyri",
		"name": "Обикновена крушова листна бълха",
		"text": "<h3 >Обикновена крушова листна бълха - <span class=\"latin_name\">Psylla pyri</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Обикновената крушова листна бълха е най-опасният неприятел по крушата, особено когато се \r\n                използват продукти за растителна защита на една и съща активна база. Много бързо бълхата \r\n                става устойчива и ефикасността на продукти за растителна защита е силно понижена.\r\n            </p>\r\n            <p>\r\n                Основната повреда се причинява от ларвите и нимфите (първите са безкрили, а вторите \r\n                имат зачатъчни крила). Те смучат сок от пъпките, цветовете, листата и плодовете, които \r\n                се покриват с медена роса.\r\n            </p>\r\n            <p>\r\n                Тя развива пет поколения за една година и зимува като възрастно насекомо под кората на \r\n                ствола, в опадалите листа и други защитени места. Бълхите се появяват рано на пролет \r\n                (при t над 2.5°С) и започват да се хранят. Яйцата си снасят при 8-10°С в основата на \r\n                късите клончета, пъпките, по кората и листата. Излюпените ларви се концентрират по \r\n                младите листа и цветовете. Вреди до края на октомври - ноември. Овощните дървета \r\n                отслабват и силно е застрашена реколтата през следващата година.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                ДРЗП се провежда чрез едновременно прилагане на балансирано торене за регулиране растежа \r\n                на дърветата, отстраняване издънките, както и добро провеждане на всички други \r\n                агротехнически мероприятия: обработки, резитби, напояване и др.\r\n            </p>\r\n            <p>\r\n                Борбата с продукти за растителна защита се извършва внимателно, като те се сменят, за \r\n                да се избегне появата на устойчивост. Добре е да се използват селективни инсектициди от \r\n                групата на инхибитори на хитиновия синтез, за да се предпазят полезните видове \r\n                (предимно хищни дървеници).\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Инхибитори на хитиновия синтез (ИХС): <span class=\"active-substance\">дифлубензурон, \r\n                тефлубензурон</span> - за подвижни форми и яйца\r\n            </p>\r\n            <p class=\"as\">\r\n                Контактни химични продукти за растителна защита - срещу ларвите, нимфите и възрастните \r\n                бълхи: <span class=\"active-substance\">бенсултап, циперметрин, делтаметрин; ламбда цихалотрин</span> \r\n                - за подвижни форми; <span class=\"active-substance\">хлорпирифосметил</span> - за млади ларви.\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">КРУША</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">КРУШОВИ БЪЛХИ <span class=\"latin_name\">Cacopsylla sp.</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>зимен покой</td>\r\n                    <td>яйца и възрастни</td>\r\n                    <td>\r\n                        8-10 бр. яйца или 1 възрастно/<br/>\r\n                        8-10 торбести клонки\r\n                    </td>\r\n                </tr>\r\n                <tr>\r\n                    <td>\r\n                        разпукване на пъпките-<br/>\r\n                        зелен конус-„миши уши”\r\n                    </td>\r\n                    <td rowspan=\"2\">ларви и възрастни</td>\r\n                    <td>2-3 бр./100 пъпки</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>бутонизация</td>\r\n                    <td>2-3 % заселени розетки</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>формиране на завръза и<br/>\r\n                        нарастване на плодовете</td>\r\n                    <td>ларви и възрастни</td>\r\n                    <td>4-6% леторасти с колонии</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": [
			{
				"practices_id": 481,
				"imgPath": "../../../../../assets/fruits/Psylla_pyri.jpg",
				"imgTitle": "Обикновена крушова листна бълха - Psylla pyri",
				"thumbPath": "../../../../../assets/fruits/Psylla_pyri_thumb.jpg",
				"thumbAlt": "Psylla pyri",
				"thumbTitle": "Обикновена крушова листна бълха",
				"bgName": "Крушова бълха",
				"created_at": "2018-02-12 14:27:01",
				"updated_at": "2018-02-12 14:27:01"
			}
		]
	},
	{
		"id": 482,
		"groupId": 6,
		"cultureId": 29,
		"linkId": "epitrimerus-pyri",
		"name": "Ериофиден акар",
		"text": "<h3 >Ериофидните акари по крушата основно са представени с вида <span class=\"latin_name\">Epitrimerus pyri</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Видът зимува като дейтогинна женска форма, разположена в различни пукнатини и гънки в \r\n                основата на едногодишния прираст и на други закрити места.\r\n            </p>\r\n            <p>\r\n                Напролет презимувалите дейтогини напускат местата на зимуване и се установяват върху \r\n                току-що показалите се зелени части на новия прираст и започват да се хранят. Първите \r\n                яйца се снасят върху долната повърхност на младите листа. От тях се излюпват \r\n                протогинните - летни форми, с които видът се развива през цялото лято. Късно през \r\n                лятото, когато листата загрубеят, се появяват дейтогинните женски форми.\r\n            </p>\r\n            <p>\r\n                При нападение от този вид листата придобиват ръждив оттенък. Особено важни са \r\n                повредите, нанесени по цветните части на младите плодове. При масово нападение листата \r\n                нарастват неравномерно и се нагъват.Цветът им се променя, стават по-бледи, а понякога \r\n                придобиват ръждив оттенък. Наблюдават се случаи на преждевременно окапване на листата.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 483,
		"groupId": 6,
		"cultureId": 29,
		"linkId": "phytoptus-piri",
		"name": "Крушова краста",
		"text": "<h3 >Крушова краста - <span class=\"latin_name\">Phytoptus piri (Eriophytes piri)</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Той е широко разпространен неприятел. Развива 2-3 поколения годишно. Зимуват женските \r\n                акари, скрити в люспите на пъпките на крушата, като в една пъпка може да зимуват до \r\n                1500 акара. Вредата, която нанасят при хранене, се проявява в образуването на гали \r\n                откъм горната страна на листната петура. Галите отначало са светлозелени, а по-късно \r\n                стават тъмнокафяви. Женските акари снасят яйцата си в галите. Силно заразените плодни \r\n                пъпки покафеняват и изсъхват до такава степен, че може да се стрият между пръстите. По \r\n                време на цъфтежа много от цветните пъпки не се отварят. Акарите навлизат в новите пъпки \r\n                в края на август и през септември и октомври. През този период те имат кафеникав цвят \r\n                и се събират по много около новата пъпка в основата на листните дръжки и постепенно \r\n                проникват между люспите й. Това продължава до настъпването на зимата. В пъпките \r\n                акарите се хранят в основата на люспите, а след това преминават и върху цветните \r\n                зачатъци.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Възможността за борба се ограничава само в периода на миграция от местата на зимуване \r\n                към новия прираст. Подходящи акарициди трябва да се използват при окапване на \r\n                венчелистчетата в градини, в които е наблюдавано силно нападение през предходната година.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Няма регистрирани ПРЗ.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 484,
		"groupId": 6,
		"cultureId": 29,
		"linkId": "venturia-inaequalis",
		"name": "Струпясване по ябълката",
		"text": "<h3 >Болести</h3>\r\n            <h3 >Струпясване по ябълката - <span class=\"latin_name\">Venturia inaequalis (Cooke) Wint</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Повреди от струпясване се наблюдават по листата , цветовете, плодовете, дръжките на \r\n                листата, цветовете и плодовете. Много рядко повреди се развиват и по леторастите \r\n                главно на киселиците и на някои много силно чувствителни културни сортове.\r\n            </p>\r\n            <p>\r\n                Първите симптоми по листата се появяват от долната им страна още при показването им \r\n                след разпукване на пъпките. По-късно при разтваряне на листата гъбата атакува както \r\n                долната, така и горната повърхност. Петната върху листата първоначално са неправилни, \r\n                мъхести (като кадифе) със светлокафяв до маслиненозелен цвят. Краищата им са перести \r\n                с неясна граница между здравата и болна тъкан. Със застаряване границите се очертават \r\n                ясно , но много често петната се сливат и целия лист се напетнява. При сортове с \r\n                по-тънка кутикула на листата петната имат ясно разклонена лъчиста структура. По \r\n                листата с по-дебела кутикула петната са сиви, закръглени, гладки, с плесенов налеп \r\n                в средата. Нападнатите млади листа остават дребни и деформирани. Заразените тъкани \r\n                покафеняват , а по-късно и прегарят. Незаразената част също пожълтява. Силно \r\n                напетнените листа засъхват и окапват. Листата с единични петна могат да останат върху \r\n                дървото, но напетняването пречи на фотосинтезата и засилва транспирацията, което се \r\n                отразява върху растежа на плодовете и леторастите и залагането на плодни пъпки. По \r\n                плодовете петната са като тези по листата, неправилно закръглени със зеленокафяв \r\n                цвят, кадифени, с нарастването им налепът в средата изчезва и се открива корковидно \r\n                изменената кора. Корковидната тъкан пречи на правилното нарастване на плодовете, \r\n                което води до напукване и деформации. Такива плодове се нападат и от причинители \r\n                на гниене. Силно заразените плодове окапват преждевременно, а тези които остават са \r\n                без пазарна стойност.\r\n            </p>\r\n            <p>\r\n                Плодовете на редица сортове могат да бъдат нападнати от струпясване и непосредствено \r\n                преди беритбата при благоприятни метеорологични условия. През този период се появяват \r\n                много дребни тъмнокафяви до черни петънца, които могат да се появят и по време на \r\n                съхранението им.\r\n            </p>\r\n            <p>\r\n                По листните, плодни и цветни дръжки петната са продълговати, елипсовидни, като по-късно \r\n                се превръщат в дребни раковини и предизвикват окапване на съответния орган.\r\n            </p>\r\n            <p>\r\n                По цветовете се появяват тъмнокафяви петна, покрити с плесенов налеп. Силно заразените \r\n                цветове окапват преждевременно. Много често тези повреди по цветовете не се забелязват \r\n                или се отдават на други вредители. Много рядко по кората на леторастите на киселиците \r\n                и някои културни сортове се появяват петна, покрити с кафеникавозелен налеп, който \r\n                по-късно изчезва. Образуват се пришки в резултат на напукване на кората, което води \r\n                до изкривяване на летрастите. Причинителят е \r\n                <span class=\"latin_name\">Venturia inaequalis (Cooke) Wint</span> от клас \r\n                <span class=\"latin_name\">Ascomycetes</span>, с конидиален стадий \r\n                <span class=\"latin_name\">Spilocaea pomi Fr. ( syn. Fusicladium dendriticum (Wallr. Fuckel)</span>\r\n            </p>\r\n            <p>\r\n                <span class=\"latin_name\">V. inaequalis</span> презимува в окапалите заразени листа и \r\n                много рядко върху заразените клонки на киселиците. Псевдотециите започват да се \r\n                формират около четири седмици след листопада. За образуването им е необходима влага. \r\n                Аскоспорите узряват обикновено по време на разпукване на пъпките при ябълката. \r\n                Отделянето на аскоспори продължава от 5 до 9 седмици. У нас масово отделяне на \r\n                аскоспори става по време на цъфтежа. За отделяне на аскоспорите е необходимо \r\n                навлажняване на листата и температура по-висока от 5<sup>o</sup>С. След отделянето от \r\n                аскусите аскоспорите се подемат от въздушните течения и чрез тях попадат върху \r\n                показалите се листенца. За покълване на аскоспората и проникването и в съответния \r\n                орган е необходимо капка вода. Времето необходимо за инфекция зависи от \r\n                продължителността на навлажняване на чувствителните органи и температурата на \r\n                въздуха \r\n                (<a class=\"phases_link\"  (click)=\"doScroll()\" target=\"#table_mils\"  title=\"таблицата на Милс\">табл. 1</a>).\r\n                първите признаци на болестта се появяват най-малко след 9 дни, при \r\n                температура между 17 и 23°С. Върху появилите се петна се образуват конидионосци с \r\n                конидиоспори, които причиняват нови заразявания до края на вегетационния сезон. За \r\n                отделянето на конидиоспорите и покълването им също е необходима влага. Върху \r\n                заразените листа и плодове се образуват огромно количество конидиоспори (само върху \r\n                едно петно могат да се образуват около 100 000 бр.).\r\n            </p>\r\n            <p>\r\n                През вегетацията броя на инфекциозните периоди зависи от продължителността на \r\n                навлажняване на листата и температурата.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p class=\"italic\" style=\"margin: 0; padding: 0\">Агротехнически мерки</p>\r\n            <p>\r\n                Засаждане на ябълковите градини на подходящи месторастения и по-точно с добър въздушен \r\n                дренаж. При създаване на нови насаждения, сортовете да се групират според \r\n                чувствителността към струпясване и брашнеста мана, което да позволи провеждането на \r\n                диференцирани растителнозащитни мероприятия. Разстоянията на засаждане, формирането \r\n                на короните и резитбата да създават условия за добро огряване на цялата корона и \r\n                качествено пръскане. Да се избягва дъждуване, което създава много добри условия за \r\n                развитие на струпясването.\r\n            </p>\r\n            <p class=\"italic\" style=\"margin: 0; padding: 0\">Санитарни мерки</p>\r\n            <p>\r\n                Третиране на заразените листа след листопада с карбамид за предотвратяване образуването \r\n                на псеудотеции. Карбамида ускорява разлагането на листата. Препоръчва се и третиране \r\n                на листата преди листопада с бензимидазолови продукти.\r\n            </p>\r\n            <p class=\"italic\" style=\"margin: 0; padding: 0\">Устойчиви сортове</p>\r\n            <p>\r\n                В света са създадени над 30 сорта устойчиви на струпясване - от тях по-разпространени \r\n                са: Прима, Присила, Сърпраиз, Либърти, Джонафрий, Редфрий, Фрийдъм (създадени в САЩ); \r\n                Макфрий, Новамак, Мойра, Брайтголд (Канада); Флорина, Жуделине (Франция); Пионер, \r\n                Ромус -1, Ромус -2, Войнес (Румъния); Гавин (Англия). У нас одобрени за засаждане са: \r\n                Прима, Флорина, Либърти и Джонафрий.\r\n            </p>\r\n            <p class=\"bold\" style=\"margin: 0; padding: 0\">Недостатъци:</p>\r\n            <p>\r\n                1. Не всички са с добри вкусови качества.\r\n            </p>\r\n            <p>\r\n                2. Повечето от тях не са устойчиви на брашнеста мана.\r\n            </p>\r\n            <p class=\"bold\" style=\"margin: 0; padding: 0\">Фенологични наблюдения</p>\r\n            <p>\r\n                Критични за развитието и опазването на ябълката са фенофазите:\r\n            </p>\r\n            <p>• Набъбване на пъпките</p>\r\n            <p>• Зелен конус</p>\r\n            <p>• Миши уши</p>\r\n            <p>• Разделяне на цветните от листните пъпки</p>\r\n            <p>• Показване боята на цвета</p>\r\n            <p>• Цъфтеж (начало, масов, край)</p>\r\n            <p>• Оформяне на плода/завърза</p>\r\n            <p>• Нарастване на плода до големина орех</p>\r\n            <p class=\"bold\" style=\"margin: 0; padding: 0\">Химична борба</p>\r\n            <p>\r\n                <span class=\"italic\">Профилактични третирания</span> - Схемата за профилактични \r\n                третирания включва две предцъфтежни, едно или две цъфтежни и от 8 до 10 следцъфтежни \r\n                третирания. Първото предцъфтежно третиране се провежда във фаза \"миши уши\", а второто \r\n                при показване боята на цвета или фаза \"цветен бутон\". При суха пролет по време на \r\n                цъфтежа се провежда едно, а при влажна - две цъфтежни третирания. Следцъфтежните \r\n                третирания се извършват в интервал от 8-10 дни в зависимост от използувания фунгицид, \r\n                а броя им зависи от влажността и от допуснатата първична зараза.\r\n            </p>\r\n            <p>\r\n                <span class=\"italic\">Слединфекциозни (лечебни) третирания</span> се извършват при \r\n                установяване период на заразяване по таблицата на Милс \r\n                (<a class=\"phases_link\"  (click)=\"doScroll()\" target=\"#table_mils\"  title=\"таблицата на Милс\">фиг. 2</a>)\r\n                като за целта се използуват „Луфт“- апарати или други подобни, които регистрират \r\n                продължителността на навлажняване на листата, относителната влажност и температура на \r\n                въздуха. При установяване период на заразяване се провежда третиране със системен \r\n                фунгицид обикновено 24 - 96 часа след началото на инфекцията. Предимства - избягват се \r\n                ненужните третирания; Недостатък - невъзможност за навременно третиране при лоши \r\n                метеорологични условия.\r\n            </p>\r\n            <p>\r\n                <span class=\"italic\">Препоръка</span>: двете предцъфтежни и цъфтежното третиране да \r\n                са профилактични, а след това да се прилагат слединфекциозни (лечебни) третирания. \r\n                ДРЗП е спазване на препоръките за извършване на профилактичните третирания, а \r\n                извършването на след инфекциозните или следцъфтежни третирания да се провеждат по \r\n                сигнал и срокове посочени в бюлетините по прогноза и сигнализация на Регионалните \r\n                служби за растителна защита. При чести превалявания да се използват продуктови смеси \r\n                или търговски смеси между продукти със системно и контактно действие. При засушаване \r\n                да се ползват продукти с контактно действие.\r\n            </p>\r\n            <p>\r\n                Устойчивост (резистентност) на <span class=\"latin_name\">Venturia inaequalis</span>. \r\n                Устойчивостта (резистентността) е способност на патогените да се противопоставят на \r\n                фунгицида, като подтискат или забавят неговото действие. Тя се появява след \r\n                многократна употреба на даден системен фунгицид. У нас през периода 1988 - 1992 год. \r\n                е установено, че гъбата е устойчива на метилтопсин и фундазол, които се използват при \r\n                ябълката още от 1974 г. През този период не е открита устойчивост към рубиган и анвил.\r\n            </p>\r\n            <p>\r\n                Как да се преодолее появата на резистентност?\r\n            </p>\r\n            <p>\r\n                Редуциране броя на фунгицидните третирания. Редуване на продукти с различен механизъм \r\n                на действие върху гъбата.\r\n            </p>\r\n            <p>\r\n                Приложение на фунгицидни смеси - системен фунгицид със контактен пероцин.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                За предцъфтежните третирания най-добре е да се използуват \r\n                <span class=\"active-substance\">меден оксихлорид, меден сулфат, меден хидроокис и каптан</span>.\r\n            </p>\r\n            <p class=\"as\">\r\n                За цъфтежните и следцъфтежни третирания: \r\n                <span class=\"active-substance\">хексаконозол, битертанол, бромуконазол, дитианон, \r\n                манкоцеб, трифлоксистробин, крезоксин-метил, метирам, цинеб, флузилазол, фенаримол, \r\n                додин, миклобутанил, дифенконазол, диниконазол, сяра, пенконазол, метилтиофанат, \r\n                тебуконазол.</span>\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 484,
				"imgPath": "../../../../../assets/fruits/Venturia_inaequalis_01.jpg",
				"imgTitle": "Струпясване по ябълката - Venturia inaequalis",
				"thumbPath": "../../../../../assets/fruits/Venturia_inaequalis_01_thumb.jpg",
				"thumbAlt": "Venturia inaequalis",
				"thumbTitle": "Струпясване по ябълката",
				"bgName": "Струпясване по ябълката",
				"created_at": "2018-02-12 14:45:55",
				"updated_at": "2018-02-12 14:45:55"
			}
		]
	},
	{
		"id": 485,
		"groupId": 6,
		"cultureId": 29,
		"linkId": "podosphaera-leucotricha",
		"name": "Брашнеста мана",
		"text": "<h3 >Брашнеста мана по ябълката - <span class=\"latin_name\">Podosphaera leucotricha (Eli and Ev.) Salmon</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Листата, развили се от заразени пъпки са дребни, удължени, светлозелени и изцяло \r\n                покрити с брашнест налеп от мицел и спори на гъбата /фиг.6/. Такива листа са чупливи. \r\n                По-късно покафеняват и окапват още в средата на месец юли. Върху вторично заразените \r\n                листа се появяват първоначално дребни, неправилни, светлозелени до бледожълти петна, \r\n                които по-късно се покриват с брашнест (сивобял) налеп. Листата се изкривяват, тъканите \r\n                под налепа покафеняват и по-силно нападнатите окапват преждевременно. Леторастите от \r\n                заразени пъпки са със скъсени междувъзлия, дребни и покрити със сивобял мицел. Кората \r\n                се напуква и леторастите изсъхват. Върху тях се образуват дребни, черни лъскави плодни \r\n                тела на гъбата (клейстотеции). Върху леторастите, заразени през вегетацията се \r\n                появяват продълговати петна, покрити със сивобял мицел. Петната се разрастват \r\n                постепенно, като обхващат и пъпките. Тъканите под мицела на гъбата са вкорковени и \r\n                се напукват. Признаците на болестта върху цветовете най-добре са изразени върху \r\n                цветните чашки, които са сивозелени и са покрити със сивобял брашнест налеп. От \r\n                заразените цветове не се развиват плодове. Те покафеняват, изсъхват и окапват \r\n                преждевременно. По младите завръзи се появяват неправилни петна, покрити със сивобял \r\n                брашнест налеп. Силно нападнатите завръзи изсъхват и окапват преждевременно. При \r\n                по-слабо нападнатите налепът изчезва, а при оформяне на плодовете се наблюдава \r\n                мрежовидна ръждивост. У нас такава ръждивост се получава по плодовете на сорта \r\n                Джонатан и Мойра, които са много силно чувствителни на болестта.\r\n            </p>\r\n            <p>\r\n                Причинителят е \r\n                <span class=\"latin_name\">Podosphaera leucotricha (Eli and Ev.) Salmon</span> от клас \r\n                <span class=\"latin_name\">Ascomycetes</span> с анаморф (конидиален стадий ) \r\n                <span class=\"latin_name\">Oidium farinosum Cooke</span>.\r\n            </p>\r\n            <p>\r\n                Гъбата презимува като мицел в заразените пъпки, инфектирани през вегетацията. Мицела \r\n                на гъбата може да загине заедно със заразената пъпка при температура под - 25°С. През \r\n                пролетта при разпукване на пъпките мицела образува конидионосци с конидии, които \r\n                причиняват нови заразявания. Най-благоприятни условия за заразяване се създават при \r\n                температура между 20-22°С и относителна влажност на въздуха 96-100%. Установено е, \r\n                че конидиоспорите могат да покълват и върху листната повърхност при относителна \r\n                влажност под 70%. Температури над 30°С и интензивни дъждове ограничават развитието на \r\n                болестта.\r\n            </p>\r\n            <p>\r\n                Конидиоспори се образуват както върху зимуващия мицел, така и върху вторично заразените \r\n                листа и леторасти. Масовото заразяване на цветните и листни пъпки става до един месец \r\n                след формирането им или преди покривните люспи да са се втвърдили. Клеистотециите \r\n                нямат значение за презимуване на болестта.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Санитарни мерки - резитба за отстраняване на заразените клонки. Извършва се \r\n                едновременно със зимната резитба за формиране и плододаване. При силно чувствителните \r\n                сортове се провежда и резитба по време на вегетацията за отстраняване на силно \r\n                заразените леторасти.\r\n            </p>\r\n            <p>\r\n                Химичната борба е насочена към предпазване на листата, леторастите и плодовете от \r\n                заразяване. За опазване на силно чувствителните сортове се провеждат пръскания в \r\n                интервал от 8 до 12 дни в зависимост от последействието на използувания фунгицид и \r\n                динамиката на растежа на дърветата. Първото пръскане се провежда при разпукване на \r\n                пъпките. ДРЗП е използването на продукти със системно действие при благоприятни \r\n                условия за развитие на болестта.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Хексаконазол, триадимефон, триадименол, бромуконазол, \r\n                трифлоксистробин, динокап, сяра, флузилазол, фенаримол, трифорин, миклобутанил, \r\n                дифенконазол, крезоксин метил, диниконазол, трифлумизол, тебуконазол.</span>\r\n            </p>\r\n            <p>\r\n                <span class=\"active-substance\">Забележка</span>: Борбата срешу брашнестата мана \r\n                трябва да се води едновременно с тази срешу струпясването. Повечето от изброените \r\n                фунгициди са ефикасни срешу двете болести. При сортовете устойчиви на струпясване \r\n                трябва да се води борба срешу брашнестата мана, тъй като повечето от тях са \r\n                чувствителни на болестта, но в различна степен. Сортовете Брайтголд, Кооп 10, Прима, \r\n                Присила, Приам, флорина и Фрийдъм през първите четири години могат да се отглеждат без \r\n                фунгицидни третирания, но трябва да се прави резитба за отстраняване на първичната \r\n                зараза. След това се налага да се провеждат от 4 до 7 третирания. Сортовете Мойра и \r\n                Джонафрий са много силно чувствителни на брашнеста мана.\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 485,
				"imgPath": "../../../../../assets/fruits/Apple_Powdery_Mildew.jpg",
				"imgTitle": "Брашнеста мана по ябълката - Podosphaera leucotricha",
				"thumbPath": "../../../../../assets/fruits/Apple_Powdery_Mildew_thumb.jpg",
				"thumbAlt": "Podosphaera leucotricha",
				"thumbTitle": "Брашнеста мана по ябълката",
				"bgName": "Брашнеста мана по ябълката",
				"created_at": "2018-02-12 14:48:14",
				"updated_at": "2018-02-12 14:48:14"
			}
		]
	},
	{
		"id": 486,
		"groupId": 6,
		"cultureId": 29,
		"linkId": "viruses-apple",
		"name": "Вирусни по ябълката",
		"text": "<h3 >Вирусни и микоплазмени болести по ябълката</h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Ябълката се напада и от редица вирусни и микоплазмени болести като: ябълкова мозайка, \r\n                хлоротични листни петна по ябълката, набраздяване стъблото на ябълката, гумена \r\n                дървесина на ябълката, плоски клони по ябълката, груба кожица по плодовете, звездовидно \r\n                напукване на ябълковите плодове, пролиферация на ябълката. Те причиняват подтиснат \r\n                растеж, слабо плододаване, влошаване качеството на плодовете и преждевременно загиване.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                За предотвратяване на загубите от тези болести е необходимо при създаване на нови \r\n                насаждения да се засажда само свободен от вируси и микоплазми посадъчен материал. \r\n                Българският закон за посевния и посадъчен материал и наредбата за производство и \r\n                търговия на посевен и посадъчен материал са съобразени с препоръките на Европейската \r\n                организация по растителна зашита /ЕРРО/.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 487,
		"groupId": 6,
		"cultureId": 29,
		"linkId": "venturia-pirina",
		"name": "Струпясване по крушата",
		"text": "<h3 >Струпясване по крушата - <span class=\"latin_name\">Venturia pirina (Bref.) Aderh.</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Гъбата, причиняваша струпясването по крушата напада листата, цветовете, завръзите \r\n                плодовете и леторастите. По младите листа се появяват дребни до средно големи, \r\n                неправилно закръглени кафеникавозелени плесенови налепи. Тъканите под налепа са \r\n                кафяви. Младите листа се деформират, пожълтяват и окапват преждевременно. По-късно \r\n                нападнатите листа остават върху клоните, но имат намалена асимилационна способност. \r\n                По дръжките на цветовете и цветните чашки се появяват неправилно удължени плесенови \r\n                налепи, както при листата. Силно заразените цветове окапват преждевременно и често \r\n                пъти тези повреди не се забелязват и се отдават на други причини. По плодовете петната \r\n                се разрастват бързо и причиняват деформиране и напукване. Рано нападнатите плодове \r\n                окапват преждевременно. При по-късно заразените плодове петната влошават външния им \r\n                вид. По младите леторасти повредите са в основата или около пъпките, където отначало \r\n                се наблюдават петна покрити с плесенов налеп, а по-късно те стават корковидни напукват \r\n                се и леторастите при нарастването се покриват с дребни раковини. Тези повреди са \r\n                входни врати за редица други патогени, като \r\n                <span class=\"latin_name\">Nectria sp., Alternaria sp., Botryosphaeria sp.</span>\r\n            </p>\r\n            <p>\r\n                Причинителят е \r\n                <span class=\"latin_name\">Venturia pirina (Bref.) Aderh. (syn. Endostigma pirina Sydow)</span> \r\n                от клас <span class=\"latin_name\">Ascomycetes</span> с апаморф (конидиален стадий) \r\n                <span class=\"latin_name\">Fusicladium pirinum (Lib.) Fuckel. V. pirina</span> \r\n                зимува като псевдотеции в заразените листа върху почвената повърхност. В псевдотециите \r\n                се формират аскоспори, които узряват през пролетта и при навлажняване се отделят. \r\n                Узряването на първите аскоспори съвпада с разпукване на пъпките или по - точно фаза \r\n                „зелен бутон“, а отделянето им продължава от 6 до 8 седмици. Масово отделяне на \r\n                аскоспори става по време на цъфтежа. Аскоспорите причиняват първичните инфекции. \r\n                По-късно заразяванията се причиняват от конидиоспорите. Оптимални условия за развитие \r\n                на болестта се създават при навлажняване на растителните части, температура около \r\n                20°С и наличие на млади тъкани.\r\n            </p>\r\n            <p>\r\n                При крушата, гъбата може да презимува и като мицел в заразените леторасти, където \r\n                напролет се формират конидиоспори. Времето необходимо за инфекция зависи от \r\n                продължителността на навлажняване на органите (листа, плодове, леторасти) и \r\n                температурата на въздуха \r\n                (<a class=\"phases_link\"  (click)=\"doScroll()\" target=\"#table_mils\"  title=\"таблицата на Милс\">фиг. 2</a>).\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                <span class=\"active-substance\">Агротехнически мерки</span> - засаждане на крушови \r\n                градини на подходящи месторастения и по точно с добър въздушен дренаж. При създаване \r\n                на нови насаждения; сортовете да се групират според чувствителността към струпясване \r\n                и огнен пригор, което да позволи диференцирана химична борба. Разстоянията на \r\n                засаждане, формирането на короните и резитбата да създават условия за добро огряване \r\n                на цялата корона и качествено третиране. Да се избягва дъждуване, което създава много \r\n                добри условия за развитие на струпясването и огнения пригор.\r\n            </p>\r\n            <p>\r\n                <span class=\"active-substance\">Санитарни мерки</span> - изрязване и унищожаване на \r\n                заразените леторасти, заораване на заразените листа или третиране с карбамид - 5% за \r\n                ускоряване разлагането им и предотвратяване образуването на плодните тела.\r\n            </p>\r\n            <p>\r\n                Препоръчва се и третиране на листата преди листопада с бензимидазолови продукти.\r\n            </p>\r\n            <p>\r\n                Химичната борба срещу струпясването по крушата се води по същия начин, както при ябълката.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Меден оксихлорид, каптан, хексаконозол, битертанол, \r\n                бромуконазол, дитианон, манкоцеб, трифлоксистробин, крезоксин-метил, метирам, цинеб, \r\n                флузилазол, фенаримол, додин, миклобутанил, дифенконазол, диниконазол, сяра, \r\n                пенконазол, метилтиофанат, тебуконазол.</span>\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 487,
				"imgPath": "../../../../../assets/fruits/Birnenschorf.jpg",
				"imgTitle": "Струпясване по крушата - Venturia pirina",
				"thumbPath": "../../../../../assets/fruits/Birnenschorf_thumb.jpg",
				"thumbAlt": "Venturia pirina",
				"thumbTitle": "Струпясване по крушата",
				"bgName": "Струпясване по крушата",
				"created_at": "2018-02-12 14:52:07",
				"updated_at": "2018-02-12 14:52:07"
			}
		]
	},
	{
		"id": 488,
		"groupId": 6,
		"cultureId": 29,
		"linkId": "mусоsphaerella",
		"name": "Сиви листни петна по крушата",
		"text": "<h3 >Сиви листни петна по крушата - <span class=\"latin_name\">Mycosphaerella sentina (Auersw.)</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Сивите листни петна у нас са установени във всички райони, където се отглеждат круши. \r\n                Тази болест се появява в по висока плътност в крушови насаждения, където не се води \r\n                борба срещу струпясването. През отделни години тя може да нанесе щети в разсадниците.\r\n            </p>\r\n            <p>\r\n                Повреди от болестта се наблюдават по листата, където се появяват първоначално дребни \r\n                закръглени пурпурни петна, които постепенно нарастват и достигат големина до 4 mm в \r\n                диаметър. По-късно петната стават кафяви, като в средата постепенно избледняват до \r\n                сиви или мръснобели. Крайщата на петната остават оцветени пурпурно до червеновиолетово. \r\n                Върху сивата част на петната се появяват дребни черни плодни тела на гъбата. \r\n                Заразените тъкани некротират, а здравата част между петната пожълтява. Такива листа \r\n                окапват преждевременно. По-слабо нападнатите листа остават върху клонките.\r\n            </p>\r\n            <p>\r\n                Причинителят е <span class=\"latin_name\">Mycosphaerella sentina (Auersw.) Boerema</span>. \r\n                Гъбата презимува в заразените окапали листа върху почвената повърхност, където се \r\n                формират псевдотеции с асци и аскоспори. През пролетта узрелите аскоспори се отделят \r\n                при навлажняване и причиняват първите заразявания. Образувалите се по-късно пикнидии \r\n                с конидии причиняват вторичните заразявания през вегетационният период.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                У нас специални третирания срещу болестта не се извършват, тъй като фунгицидите \r\n                използувани срещу струпясването ограничават развитието на сивите листни петна.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 489,
		"groupId": 6,
		"cultureId": 29,
		"linkId": "gymnosporangium-sabinae",
		"name": "Ръжда по крушата",
		"text": "<h3 >Ръжда по крушата - <span class=\"latin_name\">Gymnosporangium sabinae</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Тази болест е разпространена във всички райони, където се отглеждат круши, но по \r\n                значителни поражения нанася в градини граничещи с горски масиви, където има хвойна.\r\n            </p>\r\n            <p>\r\n                Гъбата, причиняваща ръждата по крушата напада главно листата и много рядко плодовете и леторастите.\r\n            </p>\r\n            <p>\r\n                По листата отначало се появяват светложълти неправилно зкръглени петна с дължина \r\n                около 2 см. По-късно от горната страна на листата петната се оцветяват кърваво \r\n                червено, а в средата се изпъстрят с множество дребни черни брадавички, които са \r\n                плодните тела (пикнидии) на гъбата.\r\n            </p>\r\n            <p>\r\n                Петната са ограничени с оранжев венец, който постепенно прелива в пурпурен цвят към \r\n                здравата тъкан. От долната страна заразените тъкани са жълто-зелени до оранжеви с \r\n                бледокафяви образувания (ецидии), които са вретеновидни. Върху един лист може да се \r\n                образуват от 1 до около 5-6 петна.\r\n            </p>\r\n            <p>\r\n                Силно нападнатите листа пожълтяват и окапват преждевременно. Много рядко се появяват \r\n                повреди по плодовете и леторастите.\r\n            </p>\r\n            <p>\r\n                Причинителят е <span class=\"latin_name\">Gymnosporangium sabinae (Dicks) Winter</span>. \r\n                Гъбата презимува върху заразените клонки на хвойната, където напролет се образуват \r\n                телейтоспори, които покълват и формират споридии (базидиоспори). Базидиоспорите се \r\n                разсейват от вятъра и при попадане върху листата на крушата причиняват заразяване.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Да не се създават крушови насаждения в съседство с хвойна.\r\n            </p>\r\n            <p>\r\n                Специални третирания срещу тази болест не се налагат, ако се води редовна борба срещу \r\n                струпясването.\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 489,
				"imgPath": "../../../../../assets/fruits/Gymnosporangium_sabinae.jpg",
				"imgTitle": "Ръжда по крушата - Gymnosporangium sabinae",
				"thumbPath": "../../../../../assets/fruits/Gymnosporangium_sabinae_thumb.jpg",
				"thumbAlt": "Gymnosporangium sabinae",
				"thumbTitle": "Ръжда по крушата",
				"bgName": "Ръжда по крушата",
				"created_at": "2018-02-12 14:56:33",
				"updated_at": "2018-02-12 14:56:33"
			}
		]
	},
	{
		"id": 490,
		"groupId": 6,
		"cultureId": 29,
		"linkId": "viruses",
		"name": "Вирусни по крушата",
		"text": "<h3 >Вирусни и микоплазмени болести по крушата</h3>\r\n            <p>\r\n                Крушата се напада и от редица вирусни и микоплазмени болести като: пръстеновидна \r\n                мозайка по крушата, просветляване на жилките и червено прошарване листата на крушата, \r\n                жлебове по стъблото на крушата, каменисти ядки по крушата, загиване на крушата др. \r\n                Тези болести могат да причинят подтиснат растеж, слабо плододаване и преждевременно загиване.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                За предотвратяване на загубите от тези болести е необходимо при създаване на нови \r\n                насаждения да се засажда само свободен от вируси и микоплазми посадъчен материал. \r\n                Българският закон за посевния и посадъчен материал и наредбата за производство и \r\n                търговия на посевен и посадъчен материал са съобразени с препоръките на Европейската \r\n                организация по растителна защита (ЕРРО).\r\n            </p>\r\n            <p>\r\n                <span class=\"bold\">Загиването на крушата - <span class=\"latin_name\">Pear decline</span></span>\r\n                се причинява от микоплазма, която се разпространява чрез инфектирани калеми, подложки \r\n                и чрез обикновената крушова листна бълха <span class=\"latin_name\">Psyla pyricola</span>.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>Засаждане на здрав посадъчен материал.</p>\r\n            <p>\r\n                Ефикасен контрол на преносителя - <span class=\"latin_name\">Psyla pyricola</span>.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 491,
		"groupId": 6,
		"cultureId": 29,
		"linkId": "monilinia-cydoniae",
		"name": "Загиване на завръзите на дюлята",
		"text": "<h3 >Загиване (мумифициране) на завръзите на дюлята - <span class=\"latin_name\">Monilinia cydoniae (Schell)</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Тази болест у нас е най-вредоносната по дюлята и ако не се води борба срещу нея през \r\n                години с благоприятни условия за развитието и тя може да унищожи плодовата реколта. \r\n                След прецъфтяването заразените завръзи не се развиват, покафеняват заедно с \r\n                прикрепените в основата им 1-2 листа и изсъхват, а по-късно се мумифицират. \r\n                Мумифицираните завръзи остават върху клоните през целия вегетационен период и много \r\n                рядко окапват още през пролетта. По младите листа рано напролет се появяват кафяви \r\n                петна, които се разрастват и бързо обхващат целия лист. През листните дръжки заразата \r\n                достига и до младите леторасти, където се появява некроза. При влажно време нападнатите \r\n                части се покриват със сиво-син плесенов налеп, издаващ бадемова миризма.\r\n            </p>\r\n            <p>\r\n                Причинител е гъбата <span class=\"latin_name\">Monilinia cydoniae (Schell)</span>, \r\n                която презимува в мумифицираните завръзи, където след 1-2 презимувания през пролетта \r\n                се образуват апотеции с асци и аскоспори, които причиняват заразявания при наличие на \r\n                подходящи условия - хладно и влажно време. След около 10 дни се появяват първите \r\n                симптоми на болестта. Благоприятни условия за инфекция и по-нататъшно развитие на \r\n                болестта се създават при хладна и влажна пролет. \r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                <span class=\"active-substance\">Санитарни мерки</span> - Изрязване до здрава тъкан на \r\n                заразените клонки и мумифицирани плодове и унищожаването им.\r\n            </p>\r\n            <p>\r\n                <span class=\"active-substance\">Химична борба</span> - Третиране преди цъфтежа (фаза \r\n                розов бутон), по време на цъфтежа, когато се провеждат 1 или 2 третирания в зависимост \r\n                от метеорологичните условия.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Ипродион, винклозолин, метилтиофанат, битертанол.</span>\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 492,
		"groupId": 6,
		"cultureId": 29,
		"linkId": "gymnosporangium-confusum",
		"name": "Ръжда по дюлята",
		"text": "<h3 >Ръжда по дюлята - <span class=\"latin_name\">Gymnosporangium confusum Plower.</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Тази болест се наблюдава в райони, където има хвойна.\r\n            </p>\r\n            <p>\r\n                По листата се появяват закръглени винено кафяви петна с оранжевожълт ореол. В средата \r\n                на петната от горната страна на листата се образуват дребни черни брадавички - плодни \r\n                тела на гъбата. По-късно от долната страна на петната се появяват бледожълти до \r\n                бежови фитилчета - ецидии в които се съдържат ецидиоспори. По младите плодчета също \r\n                се появяват винено кафяви петна върху, които се образуват множество ецидии, които \r\n                най-често са разположени около дръжките. Плодчетата и дръжките се деформират и често \r\n                пъти изгниват и се мумифицират. Същите симптоми се наблюдават и върху леторастите.\r\n            </p>\r\n            <p>\r\n                Гъбата презимува върху 2- 3 годишни клонки на хвойната. През пролетта при влажно време \r\n                върху заразените клонки се образуват телейтоспори, които дават споридии (базидиоспори). \r\n                Те възобновяват болестта след като попаднат върху листата, младите завръзи и \r\n                леторастите на дюлята. Развитието на болестта се благоприятства от влажно и хладно \r\n                време рано през пролетта.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Химична борба се налага много рядко и само в градини в съседство с горски масиви.\r\n            </p>\r\n            <p>\r\n                Да не се засаждат дюлеви градини до горки масиви с хвойна.\r\n            </p>\r\n            <p>\r\n                Провеждане на 1- 2 следцъфтежни третирания в интервал от 10 - 14 дни.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Цинеб, триадимифон, триадименол, манкоцеб, метирам</span>\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 493,
		"groupId": 6,
		"cultureId": 29,
		"linkId": "erwinia",
		"name": "Огнен пригор",
		"text": "<h3 >Общи болести по семковите овощни видове</h3>\r\n            <h3 >Огнен пригор - <span class=\"latin_name\">Erwinia amylovora</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Огненият пригор у нас е открит за първи път през 1989 г. по дюля и круша в района на \r\n                Пловдив. По-късно е установен и в други райони на страната. Тази болест е много опасна \r\n                за семковите овощни видове, тъй като само за 2-3 години при благоприятни условия за \r\n                развитието и може да унищожи нападнатите чувствителни видове. Бактерията причиняваща \r\n                това заболяване напада около 200 вида от семейство <span class=\"latin_name\">Rosaceae</span>.\r\n            </p>\r\n            <p>\r\n                Икономическо значение у нас имат повредите по крушата, дюлята, ябълката.\r\n            </p>\r\n            <p>\r\n                Бактерията, причиняваща огнен пригор напада цветовете, плодовете, леторастите, клоните, \r\n                стволовете, кореновата шийка и корените на дърветата.\r\n            </p>\r\n            <p>\r\n                Цветовете първоначално изглеждат увехнали, а по-късно изсъхват, придобиват кафяв до \r\n                черен цвят. Те могат да опадат или да останат върху клонките. При влажно време върху \r\n                повредените цветове се наблюдава капчици бактериален ексудат, който първоначално е \r\n                бял, а по-късно придобива кехлибареночервеникав цвят.\r\n            </p>\r\n            <p>\r\n                Заразените млади завръзи почерняват, съсухрят се и остават върху клонките.\r\n            </p>\r\n            <p>\r\n                Заразените по-късно плодове придобиват кафяв до черен цвят, изсъхват, мумифицират се \r\n                и остават прикрепени към плодните клонки.\r\n            </p>\r\n            <p>\r\n                Листата и леторастите увяхват, изсъхват, придобиват кафяв цвят при ябълката и \r\n                тъмнокафяв до черен при крушата.\r\n            </p>\r\n            <p>\r\n                Върховете на нападнатите леторасти се извиват кукообразно или по-точно придобиват \r\n                формата на „овчарска гега“. При влажно и топло време заразените части се покриват с \r\n                капчици ексудат както при цветовете .\r\n            </p>\r\n            <p>\r\n                По клонките, скелетните клони и стволовете се образуват раковини. Около мястото на \r\n                повредата кората се напуква, пожълтява и засъхва.\r\n            </p>\r\n            <p>\r\n                Нападнатите корени придобиват кафяво-черен цвят.\r\n            </p>\r\n            <p>\r\n                Върху кореновата шийка повредите са във вид на воднисти, мазни петна, които по-късно \r\n                некротират и стават кафяво-черни и могат да я обхванат пръстеновидно.\r\n            </p>\r\n            <p>\r\n                Причинител - <span class=\"latin_name\">Erwinia amylovora (Burrill) Winslow et al</span>.\r\n            </p>\r\n            <p>\r\n                Бактерията презимува в раковините, образувани по клонките, клоните и стволовете на \r\n                дърветата. През пролетта върху раковините се образува бактериален ексудат, който се \r\n                разнася от дъждовете, насекомите и при резитба чрез инструментите. Първоначално се \r\n                заразяват цветовете, а по-късно завръзите, листата, леторастите и клоните. Попаднала \r\n                върху растителните органи бактерията навлиза в тях през устицата, лентицелите, \r\n                нектарниците, а най-често през рани, причинени от насекоми, градушка, резитби и др.\r\n            </p>\r\n            <p>\r\n                За заразяване и развитие на болестта е необходимо определено съчетание на температура \r\n                и влага. Развитието на бактерията през пролетта започва при температура над 18,5°С и \r\n                влажност на въздуха над 80%. Максималната температура за развитие на бактерията е 32-35°С.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Санитарни мерки - засаждане само на здрав посадъчен материал.\r\n            </p>\r\n            <p>\r\n                Да не се закупува посадъчен материал и не се вземат калеми от райони, където е \r\n                разпространена болестта.\r\n            </p>\r\n            <p>\r\n                За райони, където болестта се установи за първи път се препоръчва незабавно \r\n                изкореняване и изгаряне на нападнатите дървета или храсти.\r\n            </p>\r\n            <p>\r\n                За райони, където огненият пригор е вече разпространен се прилагат фитосанитарни мерки \r\n                за ограничаване разпространението му. Изрязване и унищожаване на всички заразени \r\n                части. Клоните се изрязват около 70 см под мястото на инфекцията. Раните от резитбата \r\n                се замазват с бял латекс към който се добавя 1% разтвор на шампион или бордолезов \r\n                разтвор. Инструментите за резитба се дезифекцират в 10 % белина или спирт за горене.\r\n            </p>\r\n            <p>\r\n                Провеждат се профилактични третирания. Извършват се от 4 до 8 третирания в периоди, \r\n                когато условията за развитие на болестта (температура и влага) са благоприятни. \r\n                Особено важни са предпазните третирания по време на цъфтежа и след градушка, когато \r\n                бактерията най-лесно прониква в растителните тъкани.\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 493,
				"imgPath": "../../../../../assets/fruits/Erwinia_amylovora.jpg",
				"imgTitle": "Огнен пригор - Erwinia amylovora",
				"thumbPath": "../../../../../assets/fruits/Erwinia_amylovora_thumb.jpg",
				"thumbAlt": "Erwinia amylovora",
				"thumbTitle": "Огнен пригор",
				"bgName": "Огнен пригор",
				"created_at": "2018-02-12 15:28:17",
				"updated_at": "2018-02-12 15:28:17"
			}
		]
	},
	{
		"id": 494,
		"groupId": 6,
		"cultureId": 29,
		"linkId": "rhizobium",
		"name": "Бактериален рак",
		"text": "<h3 >Бактериален рак по овощните видове - <span class=\"latin_name\">Rhizobium radiobakter (syn.Agrobacterium tumefaciens)</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Бактериалният рак у нас е разпространен във всички овощарски райони на страната. Това \r\n                заболяване нанася по-сериозни щети в овощните разсадници, където при чувствителните \r\n                видове може силно да понижи качеството на посадъчния материал.\r\n            </p>\r\n            <p>\r\n                Бактерията, причиняваща бактериалния рак напада корените и кореновата шийка на всички \r\n                овощни видове. Върху заразените корени се появяват първоначално дребни туморчета, \r\n                които са със зърнеста структура и бледожълт цвят. Често пъти туморите нарастват бързо \r\n                и достигат големина на детска глава. Отначало те са гладки меки, а по-късно потъмняват \r\n                и се втвърдяват. През следващата година обикновено туморите се разпадат и мястото им \r\n                става входна врата за други микроорганизми, причиняващи гниене. Туморите пречат на \r\n                сокодвижението, в резултат на което дръвчетата отслабват. Особено опасни са туморите, \r\n                които са разположени върху централните корени или в основата на стъблото.\r\n            </p>\r\n            <p>\r\n                Причинител - <span class=\"latin_name\">Rhizobium radiobakter (syn. Agrobacterium tumefaciens)</span>.\r\n            </p>\r\n            <p>\r\n                Бактерията се запазва в почвата и в туморите на нападнатите растения. Източници на \r\n                зараза са и голям брой тревисти растения, които се нападат от бактерията. Тя заразява \r\n                през рани. Попаднала в корените тя предизвиква хиперплазия на клетките и образуване на \r\n                описаните тумори.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                1. Овощни разсадници да се създават на площи незаразени от бактерията.\r\n            </p>\r\n            <p>\r\n                2. В овощните разсадници, да се прилага сеитбообращение, като за целта се засяват и \r\n                отглеждат в продължение на 5-6 години житни култури и по-специално царевица.\r\n            </p>\r\n            <p>\r\n                3. Овощни разсадници да се създават на добре дренирани площи с киселинност /pH/ на \r\n                почвата 5,5-6,0, която може да се поддържа с амониев сулфат, използван като тор.\r\n            </p>\r\n            <p>\r\n                4. Само здрав сертифициран материал да се използва при създаване на маточни насаждения. \r\n                Кореновата система на здравия материал от подложки и семената за семенилището да се \r\n                третират профилактично с Агроцин-84, Полагроцин. До регистрацията на тези продукти \r\n                само за подложките да се използва глинена каша с добавка на 1% меден карбонат, меден \r\n                оксихлорид, фунгуран, шампион.\r\n            </p>\r\n            <p>\r\n                5. При почвообработките в овощните разсадници да се избягва нараняване на кореновата система.\r\n            </p>\r\n            <p>\r\n                6. Да се водят наблюдения за поява на вредители по корените (черна златка, гризачи и \r\n                др.) и да се провежда навременна и ефикасна борба.\r\n            </p>\r\n            <p>\r\n                7. При изваждане на посадъчния материал да се унищожат дръвчетата с тумори върху \r\n                главния корен и кореновата шийка. При дръвчета с единични тумори върху страничните \r\n                корени те да се отстранят, а кореновата система да се потопи в глинена каша с добавка \r\n                на 1% меден карбонат, меден оксихлорид, фунгуран, шампион.\r\n            </p>\r\n            <p>\r\n                8. Овощните градини да се създават на площи свободни от \r\n                <span class=\"latin_name\">Rhizobium radiobakter</span> и със здрав посадъчен материал. \r\n                При предшественик култури, които са гостоприемници на бактерията, на тази площ да се \r\n                отглеждат житни в продължение на 5-6 години.\r\n            </p>\r\n            <p>\r\n                9. Корените на посадъчния материал да се потапят превантивно в глинена каша с добавка \r\n                на медсъдържащи продукти.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 495,
		"groupId": 6,
		"cultureId": 29,
		"linkId": "monilia",
		"name": "Късно кафяво гниене",
		"text": "<h3 >Късно кафяво гниене - <span class=\"latin_name\">Monilia fructigena</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Късното кяфяво гниене у нас се среща във всички райони, където се отглеждат овощни видове. \r\n                То напада и ябълката и крушата и се развива по плодовете от оформянето на завръзите до \r\n                консумирането им .\r\n            </p>\r\n            <p>\r\n                 По заразените плодове се появява първоначално малко кръгло кафяво петно, което \r\n                 постепенно нараства и обхваща целия плод. Засегнатите тъкани са кафяви, изгнили. \r\n                 По-късно върху тях се появяват едри спорообразуващи туфи с охрен цвят, разположени в \r\n                 концентрични кръгове. Нападнатите плодове окапват преждевременно или остават \r\n                 мумифицирани върху клоните. По ябълката и крушата по-рядко се наблюдават повреди от \r\n                 кафяво гниене. При тези две култури по-значителни повреди се появяват при нараняване \r\n                 на плодовете от вредители през периода на узряването.\r\n            </p>\r\n            <p>\r\n                Причинител - \r\n                <span class=\"latin_name\">Monilinia fructigena (Person) Schroter (Aaderh. and Ruhl.) Honey</span> \r\n                от клас <span class=\"latin_name\">Ascoycetes</span> с конидийна форма \r\n                <span class=\"latin_name\">Monilia fructigena (Persoon) </span> от семейство \r\n                <span class=\"latin_name\">Moniliaceae</span>. У нас този паразит развива само конидийната си форма.\r\n            </p>\r\n            <p>\r\n                През пролетта върху заразените части се образуват спорообразуващи туфи от конидии и \r\n                конидиоспори, които се пренасят от дъждовните капки, вятъра и насекомите и при попадане \r\n                върху чувствителните органи на съответния гостоприемник причиняват заразяване. Гъбата \r\n                прониква в тъканите през устицата, лентицелите и рани, нанесени от насекоми, градушка \r\n                или други фактори. При видове и сортове с тънка кутикула паразитът може да проникне и \r\n                направо. Степента на инфекция зависи от инфекциозния фон, температурата, влагата и \r\n                чувствителността на сорта. Най-благоприятни условия за заразяване се създават при \r\n                температура 25°С , когато за инфекцията са необходими само 5 часа, докато при \r\n                температура 10°С са необходими 18 часа.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                <span class=\"active-substance\">Агротехнически мерки</span> - засаждане на \r\n                ябълковите и крушови градини на подходящи месторастения и по-точно с добър въздушен \r\n                дренаж. Растоянията на засаждане, формирането на короните и резитбата да създават \r\n                условия за добро огряване на цялата корона и качествено пръскане. Беритбата на \r\n                плодовете да се провежда при сухо време и в най-подходящите срокове за всеки сорт.\r\n            </p>\r\n            <p>\r\n                <span class=\"active-substance\">Санитарни мерки</span> - чрез санитарната резитба се \r\n                отстраняват всички заразени части и мумифицирани плодове. Опазване на плодовете от \r\n                повреди, нанесени от вредители, през които гъбата прониква и причинява повреди.\r\n            </p>\r\n            <p>\r\n                <span class=\"active-substance\">Химична борба</span> - При ябълката и крушата много \r\n                рядко се налагат специални третирания но ако се наложат те са насочени към опазване \r\n                на плодовете в периода преди узряването им. Обикновено се провежда 1 третиране около \r\n                3-4 седмици преди прибиране на реколтата.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Хексаконазол, битертанол, ипродиоп, винклозолин, процимидоп</span>\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 496,
		"groupId": 6,
		"cultureId": 29,
		"linkId": "fabrea-maculata",
		"name": "Кафяви петна по дюлята и крушата",
		"text": "<h3 >Кафяви петна по дюлята и крушата - <span class=\"latin_name\">Fabrea maculata (syn.Diplocarpon maculatum Leveille)</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                По листата на дюлята се появяват дребни закръглени петна с размер около 4 mm в диаметър с \r\n                червено - кафяв цвят. В средата на петната се образуват черни, изпъкнали плодни тела. \r\n                При силно напетнените листа тъканите между петната пожълтяват и такива листа окапват \r\n                преждевременно. По листата на крушата петната са с неправилна форма и кафяв цвят, \r\n                понякога оградени с по- светъл ореол. Силно напетнените листа окапват преждевременно. \r\n                По леторастите петната са дребни, тъмнокафяви с елипсовидна форма и леко вдлъбнати в \r\n                средата. Когато петната са многобройни и обхващат пръстеновидно летораста могат да \r\n                причинят засъхване на тъканите над нападнатата част. По плодовете на дюлята се появяват \r\n                назъбени кафяви петна, които са осеяни с черни плодни тела на гъбата. При силно напетняване \r\n                плодовете се деформират и напукват. Такива плодове се нападат от причинители на гниене. \r\n                По плодовете на крушата по-рядко се наблюдават повреди от тази болест.\r\n            </p>\r\n            <p>\r\n                Причинител - <span class=\"latin_name\">Fabrea maculata (syn. Diplocarpon maculatum Leveille)</span>\r\n            </p>\r\n            <p>\r\n                Гъбата презимува в окапалите листа, където през пролетта се формират апотеции с асци, \r\n                съдържащи по осем аскоспори, които причиняват заразяване. Аскоспорите се отделят при \r\n                навлажняване на листата. За заразяване на младите листа е необходимо те да са \r\n                навлажнени в продължение най-малко от 8 часа при температура около 25°С.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                У нас много рядко се налага да се води борба срещу тази болест.\r\n            </p>\r\n            <p>\r\n                <span class=\"active-substance\">Санитарни мерки</span> - След листопада събиране и \r\n                унищожаване на окапалите листа.\r\n            </p>\r\n            <p>\r\n                <span class=\"active-substance\"></span>Химична борба - Едно предцъфтежно и 1 - 2 \r\n                следцъфтежни пръскания.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Меден хидроокис, меден оксихлорид + цинеб, каптан, метирам</span>\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 497,
		"groupId": 6,
		"cultureId": 29,
		"linkId": "penicillium",
		"name": "Болести по време на съхранение на плодовете",
		"text": "<h3 >Болести по време на съхранение на плодовете</h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Редица гъби (<span class=\"latin_name\">Penicillium expansum, Monilinia fructigena, \r\n                Botritis cinerea, Glomerella cibgulata, Botryosphaeria obtusa</span> и др.) причиняват \r\n                гниене на плодовете по време на зреене и съхранението им.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                <span class=\"active-substance\">Агротехнически и санитарни мерки</span> - редовна борба \r\n                срещу вредителите за предпазване на плодовете от наранявания.\r\n            </p>\r\n            <p>\r\n                Беритбата на плодовете да се извършва в най-благоприятните срокове за дадения сорт. \r\n                Да се избягват нараняванията по време на беритбата и манипулациите при съхранението им.\r\n            </p>\r\n            <p>\r\n                Плодовете да се съхраняват при подходяща температура и влага.\r\n            </p>\r\n            <p>\r\n                Амбалажът и складовете да се дезинфекцират.\r\n            </p>\r\n            <p>\r\n                Редовен преглед на плодовете в плодохранилищата за своевременно отстраняване на \r\n                загнилите плодове.\r\n            </p>\r\n            <p>\r\n                <span class=\"active-substance\">Химична борба</span> - У нас не са разрешени \r\n                следберитбени третирания на плодовете. Плодовете за съхранение се третират 10 - 14 дни \r\n                преди беритбата.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Метилтиофанат</span>.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 498,
		"groupId": 6,
		"cultureId": 29,
		"linkId": "weed",
		"name": "Плевели",
		"text": "<h3 >Плевели</h3>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Плевелната растителност е един от основните фактори ограничаващи растежа и развитието \r\n                на овощните растения. Плевелите конкурират дърветата по отношение на водата, \r\n                светлината и хранителните вещества. В овощните насаждения се срещат основно два вида \r\n                плевелни асоциации - окопен и ливаден тип. В младите насаждения и в градините, където \r\n                се извършва редовна обработка на почвата се среща окопен тип плевелна асоциация. \r\n                Основни видове в нея са късните пролетни плевели - бяла лобода, обикновен щир, свиница, \r\n                пача трева, тученица, черно куче грозде, злолетница и др. Срещат се и представители от \r\n                групата на ранните пролетни и зимно-пролетни плевели, а така също и от групата на \r\n                ефемерите - звездица, овчарска торбичка, видове спореж, видове великденче, червена и \r\n                стъблеобхващаща мъртва коприва и др. Многогодишните коренищни и кореновоиздънкови \r\n                плевели се срещат като съпътстващи видове. В овощните насаждения където не се извършва \r\n                ежегодна обработка на почвата и не се прилагат хербициди плевелната асоциация е от \r\n                ливаден тип. Основни представители в този случай са упоритите многогодишните коренищни \r\n                и кореновоиздънкови плевели - балур, троскот, пирей, паламида, поветица и др. Борбата \r\n                срещу тях е трудна, а неправилното и провеждане може да доведе до увеличаване на \r\n                заплевеляването с тези видове.\r\n            </p>\r\n            <p>\r\n                Като основни приоритети в борбата с плевелите при семковите овощни видове може да се посочат:\r\n            </p>\r\n            <p>\r\n                • Борба с плевелната растителност при подготовка на площта преди създаване на нова овощна градина.\r\n            </p>\r\n            <p>\r\n                • Избор на подходящ хербицид и доза и срок на третиране.\r\n            </p>\r\n            <p>\r\n                • Употреба на хербициди с добра ефикасност по отношение на плевелите, добра \r\n                селективност (безопасност) по отношение на овощните растения и кратка персистентност \r\n                (период на хербицидно последействие) за предотвратяване замърсяване на почвата с \r\n                остатъчни количества от хербициди.\r\n            </p>\r\n            <p>\r\n                • Редуване на хербициди с различен химичен състав с цел предотвратаване развитието на \r\n                устойчиви (резистентни) биотипове плевели.\r\n            </p>\r\n            <p>\r\n                1. Борба с плевелите при подготовка на площта преди създаване на нова овощна градина\r\n            </p>\r\n            <p>\r\n                За целта е необходимо площта, предназначена за създаване на нова овощна градина да се \r\n                освободи от предшестващата култура по възможност по-рано през лятото. За предварително \r\n                почистване на площта от плевели се прилага комплекс от агротехнически мероприятия. В \r\n                райони със сух климат се прилага методът на изсушаване - дълбоката обработка (оран) \r\n                се извършва през най-горещите летни месеци - юли и август. Чрез нея органите за \r\n                вегетативно размножаване (коренища, издънки) се изваждат на почвената повърхност и се \r\n                подлагат на изсушаващото действие на слънчевите лъчи. Изсушаването на коренищата води \r\n                до загиване на голям брой спящи пъпки. Методът на изсушаване е основен в борбата срещу \r\n                балура и троскота в равнинните райони. До засаждане на дръвчетата площта се поддържа \r\n                от плевели чрез плитки обработки. В райони с по-влажен и хладен климат се прилага \r\n                методът на изтощаване. В този случай първо се извършва една по-плитка обработка, за \r\n                да се нарежат коренищата и да се предизвика масово пробуждане на спящите пъпки по тях. \r\n                Дветри седмици, след като издънките се развият, но преди да са започнали да се \r\n                вкореняват се извършва дълбоката обработка. До засаждане на дръвчетата площта се \r\n                поддържа чиста от плевели чрез плитки обработки. С тях се цели развилите се от семена \r\n                плевели да не се осеменяват.\r\n            </p>\r\n            <p>\r\n                Най-добър резултат за унищожаване на плевелната растителност в т.ч. и упоритите \r\n                многогодишни коренищни и кореново- издънкови плевели се получава при съчетаване на \r\n                агротехнически средства (метода на изсушаване или изтощаване) и третиране с тотални \r\n                хербициди. За целта в периода юни-юли се извършва третиране с продукти на база \r\n                глифозат. Най-подходяща фаза за третиране с глифозат е начало на изкласяване \r\n                (изметляване) на житните плевели, начало на бутонизация (паламида) и пълен цъфтеж \r\n                (поветица, вълча ябълка). Един месец след третирането се извършва основната обработка.\r\n            </p>\r\n            <p>\r\n                2. Химична борба с плевелите при семкови овощни видове - млади и плододаващи\r\n            </p>\r\n            <p>\r\n                2.1. В овощни разсадници рано на пролет преди вегетация от почвените хербициди може се \r\n                третира с хербициди с а.в. оксифлуорофен. За ябълков питомник II-ра година при \r\n                ябълкови подложки М 9 се препоръчва третиране и с продукти на основа а.в. тербацил, \r\n                рано на пролет, преди вегетация, след първата обработка на почвата.\r\n            </p>\r\n            <p>\r\n                По време на вегетация срещу едносемеделните (житни) видове се прилагат някои от \r\n                селективните листни противожитни хербициди (балурициди): флуазифоп срещу едногодишни \r\n                и срещу многогодишни видове. Третирането с листните противожитни хербициди се извършва \r\n                във фаза 3-5-ти лист на едногодишните плевели и при височина 10-20 cm на балура.\r\n            </p>\r\n            <p>\r\n                2.2. В насажденията от семкови овощни видове (ябълка, круша, дюля) - млади и плододаващи\r\n            </p>\r\n            <p>\r\n                За борба с едногодишните житни и широколистни плевелни видове рано на пролет преди \r\n                вегетация, след обработка на почвата се препоръчва третиране с някои от почвените \r\n                хербицид с а.в.: пендиметалин; дихлобенил (след втората година); срещу едногодишни \r\n                широколистни видове рано на пролет преди вегетация може да се прилага и флуорохлоридон.\r\n            </p>\r\n            <p>\r\n                По време на вегетация срещу едносемеделните (житни) видове се прилагат някои от \r\n                селективните листни противожитни хербициди (балурициди): халоксифоп-R метил срещу \r\n                едногодишни и срещу многогодишни видове; флуазифоп- П-бутил срещу едногодишни и срещу \r\n                многогодишни видове. Третирането с листните противожитни хербициди се извършва във \r\n                фаза 3-5-ти лист на едногодишните плевели и при височина 10-20 cm на балура.\r\n            </p>\r\n            <p>\r\n                Срещу едногодишни и някои широколистни многогодишни видове (поветица) по време на \r\n                вегетация се препоръчва третиране с оксифлуорофен. Третирането се извършва през април, \r\n                май по време на активна вегетация на плевелите (поветица - начало на масов цъфтеж), \r\n                като се внася с растителнозащитна техника с предпазни съоръжения за насочено пръскане.\r\n            </p>\r\n            <p>\r\n                За унищожаване на едногодишни и многогодишни житни и широколистни плевели по време на \r\n                вегетация може да се третира с тоталните листи контактни хербициди: дикват; глюфозинат \r\n                амониум, като се третира с пръскачки с предпазни съоръжения за насочено пръскане.\r\n            </p>\r\n            <p>\r\n                От листните системни тотални хербициди се препоръчва третиране по време на вегетация \r\n                с глифозат (срещу едногодишни плевели в ранни фази от вегетацията им и за унищожаване \r\n                на балур, пирей , паламида, поветица, троскот, вълча ябълка в различни дози в \r\n                зависимост от групата на преобладаващите плевели). Най-подходяща фаза за третиране с \r\n                глифозат е начало на изкласяване (изметляване) на житните плевели, начало на \r\n                бутонизация (паламида) и пълен цъфтеж (поветица, вълча ябълка). Третирането с глифозат \r\n                трябва да се извършва с техника за растителна защита оборудвана с предпазни съоръжения, \r\n                с цел да се избегне попадане на хербициден разтвор върху зелените части на растенията, \r\n                тъй като може да предизвика силни повреди по растенията, включително изсъхване и \r\n                загиване на цели дървета.\r\n            </p>\r\n            <p>\r\n                Борбата с плевелната растителност е най-ефикасна когато се съчетават агротехнически \r\n                средства с химичния метод (хербициди). В този аспект важно условие е обработката на \r\n                почвата да се извършва в оптималния агротехнически срок.\r\n            </p>\r\n            <p>\r\n                Първата обработка на почвата се извършва рано на пролет, когато почвената влажност \r\n                позволява извършване на качествена обработка. Непосредствено след нея се извършва \r\n                третиране с почвените хербициди. По време на вегетация броя на почвообработките се \r\n                определя от конкретните условия, системата на поддържане на почвената повърхност и \r\n                степента на заплевеляване.\r\n            </p>\r\n            <p>\r\n                Основна система за поддържане на почвената повърхност у нас е угарната система. При \r\n                нея междуредията се обработват, а редовите ивици се третират с хербициди.\r\n            </p>\r\n            <p>\r\n                За унищожаване на плевелната растителност в редовата ивица се използват фрези с \r\n                откланящи секции (фА - 76). Във влажни райони или площи с осигурено напояване е \r\n                подходящо затревяване на междуредията с тревни смески (райграс, самостоятелно или в \r\n                смес с бяла или червена детелина), чимово-мулчирна система. Редовите ивици се \r\n                поддържат чисти от плевели чрез обработка с откланящи фрези или третиране с хербциди.\r\n            </p>",
		"tablePiv": null,
		"images": []
	}
]