[
	{
		"id": 499,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "monilia-laxa",
		"name": "Ранно кафяво гниене",
		"text": "<h3 >Ранно кафяво гниене - <span class=\"latin_name\">Monilia laxa (Aderh. And Ruhl.) Honey.</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Първите симптоми се наблюдават по цветовете. Отначало по венчелистчетата се появяват \r\n                кафяви петна, които постепенно обхващат целия цвят, който изсъхва. Заразата от цвета по \r\n                дръжката се пренася и до носещата я плодна клонка, която също изсъхва. Цветовете при силно \r\n                заразените дървета изглеждат като опожарени от огън и тази форма на болестта е известна \r\n                още като „опожаряване“ на цветовете.\r\n            </p>\r\n            <p>\r\n                По плодовете повредата започва като дребно, закръглено кафяво петно, което нараства и \r\n                обхваща целия плод. При разрязване на нападнатите плодове се вижда, че тъканите под \r\n                петното са кафяви и изгнили.\r\n            </p>\r\n            <p>\r\n                <span class=\"bold\">Причинител: </span><span class=\"latin_name\">Ìînilinia laxa</span>. Гъбата презимува като мицел в \r\n                заразените клони и мумифицирани плодове. Образуването на спори започва още през зимата при \r\n                наличие на влага и температура над 0<sup>o</sup>С. При благоприятни условия за \r\n                спорообразуване през зимата може да се създаде висок инфекциозен фон, който да доведе до \r\n                масови заразявания по време на цъфтежа. Конидиоспорите се отделят от конидионосците при \r\n                навлажняване и чрез дъждовните капки и росата се разнасят върху дърветата. Чрез вятъра, \r\n                въздушните течения и насекомите спорите могат да се пренесат и на по-големи разстояния. \r\n                Заразяване се осъществява направо през кутикулата, устицата, лентицелите и рани, нанесени \r\n                от насекоми или градушка.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Основната стратегия при борбата срещу ранното кафяво гниене е да се намали зимуващата \r\n                зараза чрез санитарна резитба на заразените клонки и мумифицирани плодове и да се приложат \r\n                профилактични третирания, които да предпазят растенията от заразяване. За добрата \r\n                растителнозащитна практика са необходими едно предцъфтежно (извършва се във фаза цветен \r\n                бутон), едно или две цъфтежни и едно следцъфтежно третиране.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                За предцъфтежното третиране: <span class=\"active-substance\">меден сулфат и меден хидроокис.</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                Вегетационни: <span class=\"active-substance\">ипродион, миклобутанил, процимидон, \r\n                тебуконазол, тиофанат - метил, беномил, флузилазол и дитианон, хексаконазол, \r\n                хлороталонил, тирам. </span>\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 499,
				"imgPath": "../../../../../assets/fruits/Cherries_attacked_by_fungi_03.jpg",
				"imgTitle": "Ранно кафяво гниене - Monilia laxa",
				"thumbPath": "../../../../../assets/fruits/Cherries_attacked_by_fungi_03_thumb.jpg",
				"thumbAlt": "Monilia laxa",
				"thumbTitle": "Ранно кафяво гниене",
				"bgName": "Ранно кафяво гниене",
				"created_at": "2018-02-16 18:21:05",
				"updated_at": "2018-02-16 18:21:05"
			}
		]
	},
	{
		"id": 500,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "monilia-fructigena",
		"name": "Късно кафяво гниене",
		"text": "<h3 >Късно кафяво гниене - <span class=\"latin_name\">Monilia fructigena (Peroson) Shroter</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                По заразените плодове се появява първоначално малко кръгло кафяво петно, което постепенно \r\n                нараства и обхваща целия плод. Засегнатите тъкани са кафяви, изгнили. По-късно върху тях \r\n                се появяват едри спорообразуващи туфи с охрен цвят, разположени в концентрични кръгове. \r\n                Нападнатите плодове окапват преждевременно или остават мумифицирани върху клоните. При \r\n                прасковата, нектарината, кайсията и сливата гнинето от плодовете преминава по дръжката към \r\n                носещата клонка, която също загнива. Върху заразените клони се появяват некротични петна, \r\n                които по-късно се превръщат в раковини. <span class=\"bold\">Причинител: </span><span class=\"latin_name\">Monilinia fructigena</span>. \r\n                У нас <span class=\"latin_name\">M. fructigena</span> презимува като мицел в мумифицираните \r\n                плодове и заразените клонки. През пролетта върху заразените части се образуват \r\n                спорообразуващи туфи от конидии и конидиоспори, които се пренасят от дъждовните капки, \r\n                вятъра и насекомите и при попадане върху чувствителните органи на съответния гостоприемник \r\n                причиняват заразяване. Гъбата прониква в тъканите през устицата, лентицелите и рани, \r\n                нанесени от насекоми, градушка или други фактори. При видове и сортове с тънка кутикула \r\n                паразитът може да проникне и направо.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Основната стратегия при борбата срещу късното кафяво гниене е да се намали зимуващата \r\n                зараза чрез отстраняване на мумифицираните плодове и да се приложат профилактични \r\n                третирания, които да предпазят плодовете от заразяване. В зависимост от вида и \r\n                чувствителността на сортовете при добрата растителнозащитна практика се препоръчват \r\n                обикновено 2 пръскания около 3-4 седмици преди прибиране на реколтата.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Ипродион, процимидон, тиофанат - метил, флузилазол, хексаконизол, беномил.</span>\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 500,
				"imgPath": "../../../../../assets/fruits/Monilinia_fructicola.jpg",
				"imgTitle": "Късно кафяво гниене - Monilia fructicola",
				"thumbPath": "../../../../../assets/fruits/Monilinia_fructicola_thumb.jpg",
				"thumbAlt": "Monilia fructicola",
				"thumbTitle": "Късно кафяво гниене",
				"bgName": "Късно кафяво гниене",
				"created_at": "2018-02-16 18:25:05",
				"updated_at": "2018-02-16 18:25:05"
			}
		]
	},
	{
		"id": 501,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "stigmina",
		"name": "Гъбна сачмянка",
		"text": "<h3 >Гъбна сачмянка по костилковите овощни видове - <span class=\"latin_name\">Stigmina carpophila (Syn. Coryneum beyerinskii Oudem, Corineum carpophilum Fauch., Clasterosporium carpophilum</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                По листата на всички гостоприемници отначало се появяват дребни пурпурни точки, които се \r\n                разрастват до дребни закръглени петна (1-6 mm) с бледокафяв до охрен цвят. Тъканите около \r\n                петната придобиват червено-кафяв цвят във формата на пръстен. При младите още нарастващи \r\n                листа тъканите в средата на петната некротират и отпадат, поради което върху петурите се \r\n                образуват дребни кръгли дупки. По леторастите също се образуват пурпурни точки, които се \r\n                разрастват до закръглени или елиптични и слабо вдлъбнати петна с тъмнокафяв до червено-кафяв \r\n                цвят. При прасковата петната се разрастват по-силно и могат да обхванат пръстеновидно \r\n                едногодишните клонки и да причинят загиване на връхната им част. При по-слабо развитие на \r\n                болестта върху клонките се появяват изприщвания. При обелване на кората се наблюдава \r\n                почервеняване на тъканите под петната и венец от червено-кафяво оцветяване около тях в \r\n                здравата тъкан. Повредените части често пъти са покрити със смола.\r\n            </p>\r\n            <p>\r\n                По плодовете на прасковата и кайсията се появяват дребни закръглени (2-3 mm в диаметър) \r\n                бледокафяви петна, ограничени с бледочервен до жълто-кафяв венец. При нарастващите плодове \r\n                засегнатата тъкан засъхва и отпада, в резултат на което се образуват вдлъбнатини, които се \r\n                изпълват със смола. При оформените вече плодове заразените тъкани остават. При силно \r\n                нападение завръзите засъхват и окапват, а по-слабо нападнатите се деформират и напукват, \r\n                а по-късно загиват.\r\n            </p>\r\n            <p>\r\n                По плодовете на черешата се образуват кафяво-червени петна, чиито тъкани спират да нарастват, \r\n                в резултат на което се получава вдлъбване, а месестата част на плода остава сраснала с \r\n                костилката.\r\n            </p>\r\n            <p>\r\n                <span class=\"bold\">Причинител: </span><span class=\"latin_name\">Stigmina carpophila (Syn. \r\n                Coryneum beyerinskii, Corineum carpophilum, Clasterosporium carpophilum)</span>. Гъбата \r\n                презимува като мицел и конидии в заразените клонки и пъпки. При висока влажност и \r\n                температура над 3<sup>o</sup>С по повърхността на заразените части се образуват конидии, \r\n                които през пролетта при поява на листата и леторастите причиняват първичните заразявания. \r\n                Гъбата навлиза в тъканите директно през кутикулата, устицата и рани, причинени от вредители \r\n                или други фактори.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                При добрата растителнозащитна практика се препоръчва изрязване и унищожаване на заразените \r\n                клонки за намаляване на зимуващата зараза и профилактични третирания през есента след \r\n                листопада и през пролетта преди цъфтежа. При чувствителните видове и сортове и при \r\n                благоприятни за развитие на болестта условия се провеждат и 1-2 следцъфтежни пръскания.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Основни фунгициди за есенното и предцъфтежното третиране: <span class=\"active-substance\">меден хидроокис и меден сулфат.</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                Основни фунгициди за следцъфтежните третирания: <span class=\"active-substance\">цинеб, манкоцеб.</span>\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 501,
				"imgPath": "../../../../../assets/fruits/Stigmina_carpophila.jpg",
				"imgTitle": "Сачмянка  - Stigmina carpophila",
				"thumbPath": "../../../../../assets/fruits/Stigmina_carpophila_thumb.jpg",
				"thumbAlt": "Stigmina carpophila",
				"thumbTitle": "Сачмянка",
				"bgName": "Сачмянка",
				"created_at": "2018-02-16 18:27:47",
				"updated_at": "2018-02-16 18:27:47"
			}
		]
	},
	{
		"id": 502,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "pseudomonas",
		"name": "Бактериен пригор",
		"text": "<h3 >Бактериен пригор - <span class=\"latin_name\">Pseudomonas syringae p.v. syringae.</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Напада черешата, вишнята, кайсията, прасковата, сливата, бадема. Установено е, че досега у \r\n                нас това заболяване има икономическо значение само при черешата и кайсията.\r\n            </p>\r\n            <p>\r\n                При черешата симптомите се наблюдават най-често по ствола, скелетните клони и разклонения. \r\n                Около мястото на повредата се забелязва хлътване или подуване на тъканите. Кората е с \r\n                по-тъмен цвят, лъскава и мазна. В повечето случаи в мястото на повредата тя е разкъсана и \r\n                раните са покрити със смола. При обелване на кората в мястото на инфекция и около него се \r\n                вижда, че камбият и сърцевината са с тъмнокафяв цвят. Повреди се наблюдават и по крайните \r\n                разклонения и пъпките, които през пролетта не се развиват остават сухи и покрити със смола. \r\n                Симптоми по листата и плодовете се наблюдават много рядко. При благоприятни условия за \r\n                развитие на болестта и при непровеждане на борба срещу нея тя обхваща постепенно цялото \r\n                дърво. Отначало изсъхват отделни клонки и скелетни разклонения, а по-късно и цялото дърво. \r\n                Обикновено листата на болните дървета не окапват през есента.\r\n            </p>\r\n            <p>\r\n                По кайсията бактерията заедно с <span class=\"latin_name\">Monilinia laxa</span> причинява \r\n                опожаряване на цветовете , а с <span class=\"latin_name\">Gnomonia erythrostoma</span> - \r\n                хлоротично-некротични напетнявания на листата или т.нар. силистренски синдром. По старите \r\n                листа се появяват бледозелени разляти петна, които по-късно некротират в средата. Петната \r\n                са оградени от жълто-зелен ореол. Много рядко се наблюдава отпадане на некротиралата тъкан. \r\n                При засушаване краищата на заразените листа се завиват ладиевидно нагоре около главния \r\n                нерв. Нападнатите листа окапват преждевременно.\r\n            </p>\r\n            <p>\r\n                <span class=\"bold\">Причинител: </span><span class=\"latin_name\">Pseudomonas syringae pv. syringae</span>. \r\n                Бактерията презимува в раковите образувания върху заразените стволове, клонки, клони, \r\n                пъпки. През пролетта бактериалните клетки се разсейват от дъжда и по време на цъфтежа \r\n                заразяват цветовете и младите листенца. По-късно при засушаване и затопляне на времето \r\n                бактерията преминава в епифитна фаза и така остава върху тях до листопада. През есента по \r\n                време на листопада бактериите се активират и причиняват заразявания главно през листните \r\n                отпечатъци, рани, нанесени от резитба, вредители и измръзване.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                За добрата растителнозащитна практика се препоръчва ограничаване разпространението на \r\n                болестта чрез изкореняване и унищожаване на изсъхналите дървета, а така също и изрязване \r\n                до здраво на изсъхналите клони и клонки. Резитбата се провежда през летните месеци \r\n                непосредствено след беритбата, когато защитните сили на растенията са по-големи, а \r\n                патогенът е с по-слаба активност. Раните от резитбата се замазват с блажна боя с добавка \r\n                на меден сулфат. Инструментите за резитба се обеззаразяват с натриев хипохлорид 1:4 или \r\n                спирт за горене.\r\n            </p>\r\n            <p>\r\n                За предпазване от заразяване се провеждат две пръскания - през есента по време на листопада \r\n                и рано през пролетта преди разпукване на пъпките.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Няма специално одобрени.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 503,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "rhizobium",
		"name": "Бактериален рак по овощните",
		"text": "<h3 >Бактериален рак по овощните - <span class=\"latin_name\">Rhizobium radiobacter syn. Agrobacterium tumefaciens.</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Това е повсеместно разпространено заболяване в нашата страна. Основен проблем е при \r\n                производството на овощен посадъчен материал.\r\n            </p>\r\n            <p>\r\n                Вредността варира в зависимост от културата, подложката и почвения тип. Има данни, че \r\n                нападнатите от бактериален рак праскови, кайсии и малини по-лесно измръзват. След \r\n                разрушаване на туморите мястото на повредата е входна врата за много патогени, причиняващи \r\n                гниене на корените и дървесината.\r\n            </p>\r\n            <p>\r\n                Характерна особеност за бактериалния рак са грапавите тумори, със зърнеста структура. \r\n                Първоначално туморите са бледожълти и меки, а по-късно потъмняват, втвърдяват се и накрая \r\n                започват да се разпадат през същата и следващата година. По големина са различни - от \r\n                грахово зърно до детска глава.\r\n            </p>\r\n            <p>\r\n                При овощните култури туморите се образуват изключително по корените и кореновата шийка, \r\n                където могат да се развият във вид на корона. Туморите пречат на нормалното сокодвижение. \r\n                Тази форма на проявление е най-вредоносна.\r\n            </p>\r\n            <p>\r\n                <span class=\"bold\">Причинител: </span><span class=\"latin_name\">Rhizobium radiobacter \r\n                /Syn. Agrobacterium tumefaciens/.</span>. Запазва се в почвата - във влажна почва до 2 \r\n                години, а в суха - до 3-4 месеца. Патогенът прониква в растенията през рани от различно \r\n                естество. Заразата се пренася главно от човека с помощта на режещи инструменти и \r\n                почвообработващи оръдия.\r\n            </p>\r\n            <p>\r\n                Бактерията се развива в температурни граници от 0 до 37<sup>o</sup>С, с оптимум между \r\n                25-30<sup>o</sup>С. Тумори не се образуват при температура над 28.3<sup>o</sup>С. \r\n                Термалната убийствена точка варира между 45 и 51<sup>o</sup>С. Бактерията е устойчива на \r\n                ниски температури, до минус 32<sup>o</sup>С. Развива се при рН=4.4-8.\r\n                    \r\n            </p>\r\n            <p>\r\n                Най-благоприятни условия за развитието на болестта са умерено топла почва (около 22<sup>o</sup>С), \r\n                със средна влажност около 60% от ППВ и неутрална или алкална реакция.\r\n            </p>\r\n            <p>\r\n                Инкубационният период на болестта варира от 2-3 седмици до няколко месеца в зависимост от \r\n                вида и възрастта на растенията, температурата, влажност и други фактори.\r\n            </p>\r\n            <p></p>\r\n            <p></p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                - Сеитбообръщение с коноп или житни за площите предназначени за производство на посадъчен материал;\r\n            </p>\r\n            <p>\r\n                - Дрениране на почвите с близка подпочвена вода;\r\n            </p>\r\n            <p>\r\n                - Вкисляване на почвата със сяра 50 kg/dka;\r\n            </p>\r\n            <p>\r\n                - Дезинфекция на режещите инструменти в натриев хипохлорид 1:4, или формалин 1:25;\r\n            </p>\r\n            <p>\r\n                - Унищожаване на овощните дръвчета, когато туморите са по главния корен или стъблото. \r\n                Когато туморът е по вторични корени - изрязване до главния корен;\r\n            </p>\r\n            <p>\r\n                - Потапяне корените на овощните дървета преди засаждането в глинова каша с 1% меден карбонат, меден оксихлорид;\r\n            </p>\r\n            <p>\r\n                - Присаждане на подложките на височина 5-10 cm от почвената повърхност, при спазване на добра хигиена;\r\n            </p>\r\n            <p>\r\n                Извършване на по-плитки почвообработки, за да не се наранява кореновата система.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 504,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "brachycaudus",
		"name": "Листни въшки",
		"text": "<h3 >Листни въшки</h3>\r\n            <p>\r\n                Няколко вида листни въшки нападат костилковите овощни видове. Те вредят, като смучат сок от \r\n                листните и цветните пъпки, листата и връхните части на младите леторасти. В резултат на \r\n                повредите причиняват по-слабо или по-силно завиване и деформиране на листата. Нарушават се \r\n                физиологичните процеси и при масово нападение листата изсъхват и окапват, а плодовете \r\n                издребняват и също се деформират.\r\n            </p>\r\n            <p>\r\n                Жизненият цикъл на листните въшки е приспособен към сезонните изменения на климатичните \r\n                условия. Развиват голям брой поколения - от 4-6 до 17 - 19.\r\n            </p>\r\n            <p></p>\r\n            <p></p>\r\n            <h3 >Голяма сливова листна въшка - <span class=\"latin_name\">Brachycaudus cardui</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Неприятелят се среща в цялата страна. Основателките имат широко овално, а безкрилите женски \r\n                яйцевидно тяло, светлозелено, блестящо. Голямата сливова листна въшка е мигриращ вид и \r\n                зимува като яйце по основните гостоприемници - слива, джанка, праскова, кайсия. Излюпването \r\n                на ларвите съвпада с фенофаза „набъбване на пъпките“. Въшката образува колонии по върховете \r\n                на младите леторасти, по дръжките и по долната страна на листата, които се завиват. На \r\n                основните гостоприемници колонии от въшки се срещат и през юни, след което мигрира по \r\n                междинните гостоприемници - \r\n                <span class=\"latin_name\">Carduis sp., Cirsium sp. u Cineraria sp</span>.\r\n            </p>\r\n            <h3 >Прашеста прасковена листна въшка - <span class=\"latin_name\">Hyalopterus amygdali</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Въшките са зелени, покрити със сивоблезникав прашец. Основни гостоприемници са праскова, \r\n                бадем и кайсия, а междинен тръстиката. Зимува като яйце по основния гостоприемник. През \r\n                пролетта ларвите се излюпват през фенофаза „набъбване на пъпките“. Въшките смучат сок от \r\n                набъбналите пъпки, от младите листа, цветни пъпки и от цветните дръжки. Те образуват плътни \r\n                колонии от долната страна на листата, които пожълтяват и придобиват хлоротичен вид.\r\n            </p>\r\n            <h3 >Прашеста сливова листна въшка - <span class=\"latin_name\">Hyalopterus pruni</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Въшката е повсеместно разпространена и е един от най-опасните видове листни въшки. Вреди по \r\n                слива, джанка и трънкослива. Междинен гостоприемник е тръстиката. Въшките са светлозелени, с \r\n                надлъжна тъмна ивица по гърба и са покрити със сивобелезникав восъкоподобен прашец. Зимува \r\n                като яйце по основните гостоприемници. През пролетта ларвите се излюпват при фенофаза \r\n                „разпукване на пъпките“. При масово намножаване въшките покриват изцяло долната страна на \r\n                листата и връхните части на леторастите, които изостават в развитието си. В резултат на \r\n                повредите листата остават по-дребни, изсъхват и окапват. Въшките отделят обилно \r\n                „медена роса“, върху която се развиват чернилни гъбички, които силно замърсяват листата, \r\n                клоните и плодовете. Особено големи повреди нанася по младите дръвчета и по посадъчния \r\n                материал в разсадниците. Нападнатите млади леторасти се изкривяват, върховете им изсъхват и \r\n                дръвчетата изостават в развитието си. Масово размножаване на въшката започва през втората \r\n                половина на май, а плътността е най-висока през юни.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                ДРЗП изисква борбата с листните въшки по костилковите овощни видове да се провежда конкретно, \r\n                а не шаблонно. Сроковете, моментите, начините и подборът на инсектицидите се определят в \r\n                зависимост от сортовата структура, възрастта на насаждението, видовия състав и популационната \r\n                плътност на техните афидофаги.\r\n            </p>\r\n            <p>\r\n                Рано през пролетта трябва да се извършват редовни наблюдения за появата и популационната \r\n                плътност на листните въшки. ПИВ (праг на икономическа вредност) е 10-15 броя на 100 съцветия \r\n                или 10-15 % нападнати леторасти.\r\n            </p>\r\n            <p>\r\n                Химичната борба се провежда в периода от набъбване на пъпките до началото на цъфтеж.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Ацефат, Триазамат, Диметоат, Пиримикарб.</span>\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">СЛИВА</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ЛИСТНИ ВЪШКИ сем. <span class=\"latin_name\">Aphididae</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>зимен покой</td>\r\n                    <td>яйца</td>\r\n                    <td>5-10 бр./100 см. клонка или 10 % пъпки с яйца</td>\r\n                </tr>\r\n                <tr>\r\n                    <td rowspan=\"2\">разпукване на пъпките - до цъфтеж</td>\r\n                    <td>индивиди от Hyalopterus spp., Phorodon spp.</td>\r\n                    <td>10-15 бр./100 съцветия или 10% нападнати розетки</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>индивиди от Brachycaudus spp.</td>\r\n                    <td>2-5 бр./100 съцветия или 5% нападнати розетки</td>\r\n                </tr>\r\n                <tr>\r\n                    <td  rowspan=\"2\">формиране на завръза - нарастване на плодовете</td>\r\n                    <td>колонии - видове от Hyalopterus spp., Phorodon</td>\r\n                    <td>15 бр./100 клонки или 15% нападнати леторасти</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>колонии - видове от Brachycaudus spp.</td>\r\n                    <td>5 бр./100 клонки или 5% нападнати леторасти</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": [
			{
				"practices_id": 504,
				"imgPath": "../../../../../assets/fruits/Brachycaudus_cardui_(Plum-thistle_aphid).jpg",
				"imgTitle": "Голяма сливова листна въшка - Brachycaudus cardui",
				"thumbPath": "../../../../../assets/fruits/Brachycaudus_cardui_(Plum-thistle_aphid)_thumb.jpg",
				"thumbAlt": "Brachycaudus cardui",
				"thumbTitle": "Голяма сливова въшка",
				"bgName": "Голяма сливова въшка",
				"created_at": "2018-02-16 18:37:44",
				"updated_at": "2018-02-16 18:37:44"
			}
		]
	},
	{
		"id": 505,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "quadraspidiotus",
		"name": "Щитоносни въшки",
		"text": "<h3 >Щитоносни въшки</h3>\r\n            <h3 >Сливова стридоподобна щитоносна въшка - <span class=\"latin_name\">Quadraspidiotus marani</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Видът е сходен с жълтата стридоподобна щитоносна въшка. Разпространена е в Софиийския регион. \r\n                Освен сливата напада още череша и праскова. Зимува като оплодена женска по кората на дърветата.\r\n            </p>\r\n            <p>\r\n                Видът развива едно поколение годишно. Напролет със започване на вегетацията женската продължава \r\n                да се храни до края на май и началото на юни, когато започва да яйцеснася. Излюпените ларви се \r\n                разпълзяват по кората на дърветата, прикрепват се и започват да се хранят, като смучат сок. При \r\n                храненето си отначало се покриват с бял щит, който след 6-8 дни става сив. Появата на възрастните \r\n                женски и мъжки насекоми се наблюдава в началото на септември. Тогава те копулират и женските \r\n                остават да зимуват.\r\n            </p>\r\n            <p>\r\n                При висока плътност въшката образува плътни колонии по клоните и стъблата на дърветата. \r\n                Нападнатите клони некротират и впоследствие изсъхват. Изсъхването започва от вътрешните \r\n                клони на короната и постепенно обхваща цялото дърво.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Третирания през невегетационния период. Поради продължителния период на излюпване на \r\n                ларвите през вегетацията трябва да се проведат две третирания - първото 18-20 дни след \r\n                началото на излюпване, а второто - 20-25 дни след първото.\r\n            </p>\r\n\r\n            <h3 >Жълта стридоподобна щитоносна въшка - <span class=\"latin_name\">Quadraspidiotus pyri</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Повсеместно разпространена. Щитчето на женската е плоско, овално, слабо издуто, тъмнокафяво, \r\n                с диаметър 1,8-2,1 mm. Ларвните кожички са оранжеви или жълто-червени, с по-светла \r\n                периферия, разположени са централно или в края. Щитчето на мъжката е продълговато-овално, \r\n                сиво-зелникаво, с дължина 1,5 mm и ширина - около 1 mm.\r\n            </p>\r\n            <p>\r\n                Възрастната женска е с крушовидно лимонено на цвят тяло, с дължина 1,6 mm. Зимува като \r\n                ларва втора възраст по кората на клоните, разклоненията, пукнатините на кората.\r\n            </p>\r\n            <p>\r\n                Въшката развива едно поколение годишно. Напролет ларвите продължават да се хранят и се \r\n                превръщат във възрастни женски. Яйценосният период е силно удължен - от края на май - \r\n                началото на юни, до края на октомври. След излюпването си ларвите пълзят по кората на \r\n                дърветата, намират подходящо място, прикрепват се и остават там до края на живота си.\r\n            </p>\r\n            <p>\r\n                Въшките смучат сок от кората на растенията, с което пречат на нормалното им развитие. При \r\n                силно нападение образуват големи колонии. Кората се напуква и клоните изсъхват. По \r\n                плодовете в мястото на хранене на въшките се образуват вдлъбнатинки със зелен цвят, а \r\n                кожицата на плода отстрани почервенява.\r\n            </p>\r\n\r\n            <h3 >Сферична щитоносна въшка - <span class=\"latin_name\">Sphaerolecanium prunastri</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Възрастната женска има овално, силно изпъкнало тяло, дълго 3-3,5 мм, широко 2,5-3,2 мм. Тя \r\n                е тъмнокестенява до черна, с блясък, леко пунктирана. Мъжката е червено-кафява, с по-тъмни \r\n                склеротизирани части на гърдите, на края на корема често има една двойка бели нишки. Има \r\n                развити предни крила, задните липсват. Дължината на тялото е до 1,8 мм. Развива едно \r\n                поколение годишно.\r\n            </p>\r\n            <p>\r\n                Зимува като ларва втора възраст по кората на клоните и стъблата. Напролет ларвите се \r\n                придвижват по клоните, прикрепват се на постоянно място и започват да се хранят. Възрастните \r\n                мъжки и женски индивиди се появяват от средата до края на май. Снасянето на яйцата и \r\n                излюпването на ларвите започва от средата на юни и продължава до средата на август. Младите \r\n                ларви се заселват по долната страна на клоните в близост до местата на снасяне. Те не \r\n                преминават по листата.\r\n            </p>\r\n            <p>\r\n                Нападнатите растения изостават в развитието си, листата окапват и отделни клони и клонки \r\n                изсъхват; при силно нападение загиват цели дървета.\r\n            </p>\r\n\r\n            <h3 >Червена стридоподобна щитоносна въшка - <span class=\"latin_name\">Epidiaspis leperii</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Щитчето на женската е кръгло, с диаметър 1,1 - 1,6 мм, слабо издуто, сиво-белезникаво или \r\n                бледожълто, ларвните кожици са жълто-кафяви, разположени в центъра или встрани. Щитчето на \r\n                мъжката е продълговато, с почти успоредни страни, белезникаво до сивобелезникаво, с дължина \r\n                0,8 мм и ширина 0,2 мм.\r\n            </p>\r\n            <p>\r\n                Възрастната женска е с овална форма и червена или оранжево-жълта. Дължината на тялото е \r\n                около 1 мм, а ширината - 0,8 мм. Развива едно поколение годишно.\r\n            </p>\r\n            <p>\r\n                Зимува като възрастна женска. Формирането на яйцата започва около средата на май. \r\n                Яйцеснасянето и излюпването на ларвите може да продължи 2 месеца. Женските снасят в \r\n                началото на юни. Ларвите се излюпват от началото до средата на юни. Те се заселват в \r\n                близост до щитчетата на женските, които често са на пластове едно върху друго. Възрастните \r\n                женски и мъжки индивиди се появяват в края на юли и началото на август. След копулацията \r\n                женските остават да зимуват. Въшката се заселва предимно по по-дебелите клони, по-рядко по \r\n                тънките и млади клони. В резултат от храненето растителните тъкани спират да нарастват, \r\n                нападнатите клони изтъняват и се деформират, като се образуват вдлъбнатини и издатини. На \r\n                тези места те лесно се чупят. Растежът и развитието на дърветата силно се забавя. Въшките \r\n                се срещат и по плодовете - мъжките индивиди предимно в цветното дъно, а женските по-рядко \r\n                по плодовете.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 506,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "quadraspidiotus-perniciosus",
		"name": "Калифорнийска щитоносна въшка",
		"text": "<h3 >Калифорнийска щитоносна въшка - <span class=\"latin_name\">Quadraspidiotus perniciosus</span></h3>\r\n           <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n           <p>\r\n               Щитчето на женската е почти кръгло, слабо издуто, с диаметър до 2 мм, от светло-сиво, \r\n               кафяво до черно. Щитчето на мъжката е продълговато, елипсовидно, с дължина до 0,7 мм, от \r\n               светлосиво до черно.\r\n           </p>\r\n           <p>\r\n               Тялото на възрастната женска е крушообразно, лимоненожълто, без крака, с добре развит \r\n               хобот. Тялото на възрастната мъжка е удължено, червеникаво-жълто, устни органи не са \r\n               развити. У нас неприятелят развива три поколения годишно.\r\n           </p>\r\n           <p>\r\n               Видът е разпространен само в отделни райони на страната. Намножава се в голяма численост \r\n               по ствола, клоните, леторастите и по-слабо по плодовете. Тя е карантинен неприятел и \r\n               сериозно затруднява реализацията на плодовата продукция. Зимува като ларва първа възраст \r\n               по клоните, клонките и стеблата на дърветата. Напролет, при средна дневна температура \r\n               7,3°С, ларвата започва да се храни докъм края на април - началото на май. След оплождане \r\n               яйцата се развиват в тялото на женската. Ларвите от първото поколение започват да се \r\n               раждат към края на май и началото на юни. Те излизат изпод щитчето на женската и се \r\n               разпълзяват по стеблото, клонките и листата. В продължение на едно денонощие се прикрепват \r\n               към растенията и се покриват с бял восъчен налеп, който става сив до тъмносив. Развитието \r\n               на първо поколение продължава откъм края на май до към края на юли; на второ - от към края \r\n               на юли до към края на септември и от третото - от края на септември докъм края на май. \r\n               Отделните поколения се застъпват.\r\n           </p>\r\n           <p>\r\n               Въшката смуче сок от кората на стъблото, клонките, плодовете и листата. По младите клонки \r\n               се образуват червени петна, които проникват и в дървесината. По старата кора на стъблото и \r\n               клоните петна не се наблюдават, но при надлъжен отрез се забелязват сивкави и кафяви \r\n               участъци върху повредената тъкан, а на повърхността, където се е хранила въшката - по-тъмни \r\n               петна. При силно нападение кората се покрива с пласт от щитчета, напуква се и загива, \r\n               прирастът намалява, отделни клони изсъхват, а впоследствие загиват и целите дървета.\r\n           </p>\r\n           <p>\r\n               По плодовете въшката се настанява най- често около цветното дъно и дръжката, но може да се \r\n               намери и по целия плод. На мястото на прикрепване на въшката плодът остава зелен, а около \r\n               нея е интензивно червено оцветен. Това най-силно е изразено при червени и жълти ябълкови \r\n               плодове, а по-слабо - при зелени плодове.\r\n           </p>\r\n           <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n           <p>\r\n               Прилага се система от карантинни, агротехнически, химични и биологични средства за борба. \r\n               Редовни обследвания на овощни, ягодоплодни, горски, декоративни и др. насаждения и \r\n               разсадници за своевременно откриване нападение от калифорнийска щитоносна въшка и \r\n               ликвидиране огнищата на зараза. Особено внимание да се обръща на видовете, които най-често \r\n               и силно са нападат - ябълка, круша и др.\r\n           </p>\r\n           <p>\r\n               - Обеззаразяване на посадъчния материал.\r\n           </p>\r\n           <p>\r\n               - Борбата през невегетационния период е срещу зимуващия стадий на неприятеля.\r\n           </p>\r\n           <p>\r\n               - През вегетационния период борба се води срещу ларвите от първо поколение. Първото \r\n               третиране се извършва 6-10 дни след началото на раждане на ларвите, а следващите едно или \r\n               две - през 12 до 14 дни. При нужда срещу ларвите от второ поколение се насрочва едно \r\n               третиране 10-12 дни след началото на раждането им. Същото се налага, когато след преглед \r\n               се установи наличие на повече от 1 ларва на 1 линеен метър или 2-3% нападнати плодове. При \r\n               продукция за износ плодовете трябва да са свободни от зараза.\r\n           </p>\r\n           <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n           <p class=\"as\">\r\n               През невегетационния период - <span class=\"active-substance\">минерално масло</span>, \r\n               РЗ, през вегетационния период срещу младите ларви - \r\n               <span class=\"active-substance\">фенитротион, пиримифосметил, диметоат, \r\n               есфенвалерат + фенитротион, хлорпирифосетил, фозалон, циперметрин + хлорпирифосетил</span>.\r\n           </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ЧЕРЕША И ВИШНЯ</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">КАЛИФОРНИЙСКА ЩИТОНОСНА ВЪШКА <span class=\"latin_name\">Quadraspidiotus perniciosus</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>зимен покой</td>\r\n                    <td>зимуващи стадии</td>\r\n                    <td>2% нападнати леторасти</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>\r\n        <br/>\r\n        <table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ПРАСКОВА</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">КАЛИФОРНИЙСКА ЩИТОНАСНА ВЪШКА <span class=\"latin_name\">Quadraspidiotus perniciosus</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>зимен покой</td>\r\n                    <td>зимуващи стадии</td>\r\n                    <td>2% нападнати леторасти</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>през вегетацията</td>\r\n                    <td>ларви</td>\r\n                    <td>10 бр./100 см клонка или 2-3 бр. нападнати плодове</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": []
	},
	{
		"id": 507,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "parlatoria-oleae",
		"name": "Виолетова щитоносна въшка",
		"text": "<h3 >Лъжекалифорнийска щитоносна въшка - <span class=\"latin_name\">Quadraspidiotus ostraeformis</span></h3>\r\n           <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n           <p>\r\n               Повсеместно разпространена. Щитчето на женската е плоско, леко издуто, тъмносиво, с \r\n               диаметър 1,4-1,9 мм, ларвните кожици са жълто-оранжеви, разположени са странично, рядко \r\n               централно. Щитчето на мъжката е продълговато-елипсовидно, с дължина 1,5 мм.\r\n           </p>\r\n           <p>\r\n               Възрастната женска е с крушовидна форма, тялото е жълто, с дължина 1,2-1,5 мм. Мъжките \r\n               индивиди са оранжево-жълти, с един чифт крила. Зимува като ларва втора възраст по кората на дърветата.\r\n           </p>\r\n           <p>\r\n               Въшката развива едно поколение годишно. Мъжките и женските индивиди се появяват към края \r\n               на април и май, когато се оплождат. Скоро след това женските започват да яйцеснасят. \r\n               Ларвите от втора възраст се появяват в началото на октомври и остават да зимуват.\r\n           </p>\r\n           <p>\r\n               Въшката се заселва по клоните с гладка кора предимно от долната страна. При силно нападение те покриват плътно клоните. Вследствие храненето растенията забавят развитието си, като в местата на повреда се образуват вдлъбнатини. Повредените клони се деформират и изсъхват. Могат да загинат и цели дървета. Въшката преминава и по плодовете на ябълката, като местата около щитчетата са червено оцветени.\r\n           </p>\r\n           \r\n           <h3 >Виолетова щитоносна въшка - <span class=\"latin_name\">Parlatoria oleae</span></h3>\r\n           <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n           <p>\r\n               Щитчето на женската е кръгло, белезникаво, около 2 мм, ларвните кожици са масленозелени. \r\n               Щитчето на мъжките е тясно, с почти успоредни страни, белезникаво, с дължина 1 мм Ларвните \r\n               кожици са светли, масленозелени, разположени в предния край.\r\n           </p>\r\n           <p>\r\n               Възрастната женска има слабо овално тяло, виолетово оцветено, с дължина 1 мм. Развива две \r\n               поколения годишно, които се застъпват едно с друго.\r\n           </p>\r\n           <p>\r\n               Зимува като оплодена женска по кората на дърветата. Тя е сравнително устойчива на ниски \r\n               температури. Напролет със затопляне на времето започва да се храни, тялото й се увеличава \r\n               и се изпълва с яйца. Яйцеснасянето е обикновено към края на април. Ларвите от първо \r\n               поколение се излюпват през първата половина на май. Те излизат изпод майчиния щит и \r\n               мигрират по кората на клоните, леторастите, листата и плодовете, където се прикрепват и \r\n               започват да се хранят. Женските от второ поколение започват да снасят от средата на юли и \r\n               завършват през август. Ларвите се излюпват към средата на юли. Възрастните мъжки и женски \r\n               индивиди се появяват около средата на август. След копулацията женските нарастват и така зимуват.\r\n           </p>\r\n           <p>\r\n               Въшката смуче сок главно по клоните, леторастите и стъблото при млади дървета с гладка \r\n               кора, а при по-старите - по клоните и по-рядко по стъблото. По листата се настанява по \r\n               дължината на главния, страничните нерви и дръжката, като мястото на прикрепването й се \r\n               обезцветява. Ако не се провежда борба, неприятелят се намножава в голяма численост и \r\n               клоните се покриват с кора от щитчета. Нормалното развитие на дърветата се затруднява и \r\n               отделни клони изсъхват.\r\n           </p>\r\n           <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n           <p>\r\n               През невегетационния период - срещу зимуващия стадий. През вегетацията срещу ларвите от \r\n               първо поколение се извършват две третирания. Първото - към края на май, а второто - след 12-14.\r\n           </p>\r\n           <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n           <p class=\"as\">\r\n               Няма регистрирани продукти за растителна защита, но могат да се използват одобрените за \r\n               калифорнийска щитоносна въшка.\r\n           </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 507,
				"imgPath": "../../../../../assets/fruits/Saissetia_oleae.jpg",
				"imgTitle": "Виолетова стридоподобна въшка - Parlatoria oleae",
				"thumbPath": "../../../../../assets/fruits/Saissetia_oleae_thumb.jpg",
				"thumbAlt": "Parlatoria oleae",
				"thumbTitle": "Виолетова стридоподобна въшка",
				"bgName": "Виолетова стридоподобна въшка",
				"created_at": "2018-02-16 18:46:10",
				"updated_at": "2018-02-16 18:46:10"
			}
		]
	},
	{
		"id": 508,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "scolytus",
		"name": "Корояди",
		"text": "<h3 >Корояди</h3>\r\n            <h3 >Малък бръчков беловинояд - <span class=\"latin_name\">Scolytus rugulosus</span></h3>\r\n            <h3 >Голям бръчков беловинояд - <span class=\"latin_name\">Scolytus mali</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Малкият бръчков беловинояд и големият овощен беловинояд са разпространени повсеместно и \r\n                обикновено се срещат в смесени популации. Причиняват големи повреди не само в овощните \r\n                градини, но и в разсадниците по посадъчния материал и на младите дръвчета, засадени на \r\n                постоянно място. Възрастните са дребни бръмбари с дължина 2,5 - 4,5 мм. Тялото е късо, \r\n                дебело, черно. Главата е втикната в преднегръда. Елитрите са кафяво-черни, точкувани. \r\n                Ларвата е бледожълта, слабо извита, с кафява глава, без крака.\r\n            </p>\r\n            <p>\r\n                Вреда нанасят възрастните и ларвите, които правят ходове под кората в беловината. Ларвните \r\n                ходове при малкия бръчков беловинояд се пресичат, а при големия овощен отначало са \r\n                перпендикулярни на майчиния ход, който е по-дълъг (5 до 12 cm), след това са успоредни на \r\n                майчиния ход. В резултат на повредите тънките клони изсъхват, но при силно нападение, \r\n                особено в млади насаждения, изсъхват цели дръвчета. Най-характерният признак, по който се \r\n                откриват повредите, са големият брой кръгли отвори по кората с диаметър около 2 мм. \r\n                Развиват две поколения годишно и зимуват като ларви от различна възраст в ходовете. \r\n                Бръмбарите от първо поколение се срещат през май-юни, а от второ - от юли до септември.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Няма одобрени инсектициди за короядите.\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 508,
				"imgPath": "../../../../../assets/fruits/Scolytus_rugulosus_Imago.jpg",
				"imgTitle": "Малък бръчков беловинояд - Scolytus rugulosus",
				"thumbPath": "../../../../../assets/fruits/Scolytus_rugulosus_Imago_thumb.jpg",
				"thumbAlt": "Scolytus rugulosus",
				"thumbTitle": "Малък бръчков беловинояд",
				"bgName": "Scolytus rugulosus",
				"created_at": "2018-02-16 18:49:14",
				"updated_at": "2018-02-16 18:49:14"
			}
		]
	},
	{
		"id": 509,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "xileborus-dispar",
		"name": "Нечифтен дървесинояд",
		"text": "<h3 >Нечифтен дървесинояд – <span class=\"latin_name\">Xileborus dispar</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Нечифтният дървесинояд е широко разпространен у нас и е най-опасният вид от короядите.\r\n            </p>\r\n            <p>\r\n                Възрастното насекомо е дребен бръмбар (2 - 3,5 мм). Бръмбарите имат цилиндрично тяло \r\n                (женски) или късо, дебело, полусферично тяло (мъжки). Тялото е кафяво-червено. Нямат втори \r\n                чифт крила и не летят. Ларвата е белезникава, с кафява глава, без крака. Тялото в предната \r\n                и задната част е слабо стеснено.\r\n            </p>\r\n            <p>\r\n                Нечифтният дървесинояд развива едно поколение годишно. Зимува като възрастно насекомо в \r\n                ходовете по стъблата и клоните. Бръмбарите се появяват през май-юни. Излизат само женските \r\n                през старите входни отвори, а мъжките остават в ходовете и умират. Основна повреда \r\n                причиняват възрастните женски. Те изгризват ходове дълбоко в дървесината, след което правят \r\n                галерии по посока на годишните кръгове. От тях вертикално нагоре и надолу издълбават \r\n                ходове (1 - 2 cm). Една женска снася по 30-40 яйца. Излюпените ларви не правят ходове, а \r\n                живеят в майчините ходове и се хранят с мицела на гъбата <span class=\"latin_name\">Ambrosia</span>.\r\n            </p>\r\n            <p>\r\n                Вредата, която причинява, е значителна поради дълбочинните ходове в дървесината. При силно \r\n                нападение изсъхват не само отделни клони, но и цели дървета.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                За предпазване на овощните дървета от корояди е необходимо насажденията да се поддържат в \r\n                добро състояние. За целта трябва да се прилагат всички агротехнически мероприятия, които \r\n                осигуряват най-добър растеж - правилно поддържане на почвената повърхност, балансирано \r\n                торене с минерални и органични торове и своевременно поливане. Нападнатите клони да се \r\n                изрязват и изгарят. С оглед ограничаване на разпространението трябва да се използва здрав \r\n                посадъчен материал за създаване на нови насаждения. По литературни данни се препоръчва \r\n                масов улов за нечифтния дървесинояд чрез биоцветни уловки (атрактанти - червен цвят и \r\n                етанол), 8-10 уловки на ha.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Няма одобрени инсектициди за короядите.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 510,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "epicometis-hirta",
		"name": "Мъхнат бръмбар",
		"text": "<h3 >Мъхнат бръмбар - <span class=\"latin_name\">Epicometis hirta</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Мъхнатият бръмбар има широко разпространение. Възрастното е с гръбно-коремно сплеснато \r\n                тяло, матовочерно, покрито с голям брой власинки. Върху елитрите има бели петна.\r\n            </p>\r\n            <p>\r\n                Неприятелят развива едно поколение годишно. Зимува като възрастно в почвата. Напролет \r\n                бръмбарите се появяват през втората половина на март или първата половина на април. \r\n                Масовият летеж е през април. Бръмбарите преминават масово по костилковите овощни видове \r\n                във фенофаза „бутонизация“ и „цъфтеж“. Те нагризват плодниците, тичинките и \r\n                венчелистчетата. Цветовете пожълтяват и изглеждат като осланени. Освен тези повреди \r\n                мъхнатият бръмбар нагризва ямички по завръзите на слива, праскова и череша, които се \r\n                деформират. Те достигат беритбена зрелост, но имат лош търговски вид.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Редовна обработка на почвата в междуредията за унищожаване на цъфтящата плевелна \r\n                растителност, по която се концентрира отначало мъхнатият бръмбар. Да не се съхранява \r\n                оборския тор в близост до насажденията, където успешно се развиват ларвите, които се \r\n                хранят с гниещи и органични вещества. На по-малки площи може да се събират сутрин и да се унищожават.\r\n            </p>\r\n            <p>\r\n                Химична борба се провежда във фенофаза „бял бутон“ при ПИВ - 10 бръмбара на 100 цветни \r\n                бутона. Задължително условие е да се вземат всички законови мерки за опазване на пчелите, \r\n                тъй като извеждането на борбата съвпада с периода на цъфтеж на овощните видове.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Есфенвалериат + фенитротион, бенсултап, ламбдацихолотрин, \r\n                карбосулфан, циперметрин + хлорпирифосетил, хлорпирифосетил.</span>\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ЧЕРЕША, ВИШНЯ И ПРАСКОВА</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">МЪХНАТ БРЪМБАР <span class=\"latin_name\">Tropinota (Epicometis) hirta</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>бутонизация</td>\r\n                    <td>възрастни</td>\r\n                    <td>5-7 бр./100 розетки</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": [
			{
				"practices_id": 510,
				"imgPath": "../../../../../assets/fruits/Epicometis_hirta.jpg",
				"imgTitle": "Мъхнат бръмбар",
				"thumbPath": "../../../../../assets/fruits/Epicometis_hirta_thumb.jpg",
				"thumbAlt": "Epicometis hirta",
				"thumbTitle": "Мъхнат бръмбар",
				"bgName": "Мъхнат бръмбар",
				"created_at": "2018-02-16 18:53:36",
				"updated_at": "2018-02-16 18:53:36"
			}
		]
	},
	{
		"id": 511,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "capnodis-tenebrionis",
		"name": "Черна златка",
		"text": "<h3 >Черна златка - <span class=\"latin_name\">Capnodis tenebrionis</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Черната златка е много опасен неприятел по костилковите овощни видове както в разсадниците, \r\n                така и в овощните насаждения. През последните години се среща масово в новосъздадени \r\n                насаждения. Възрастното е сравнително едър бръмбар (3-3,5 сш) с матовочерно тяло. Елитрите \r\n                са набръчкани, с бразди, накрая стеснени и заострени. Ларвата е бледожълта, гръбно-коремно \r\n                сплесната без крака. Главата е втикната в преднегръда, който е много по-широк от останалите \r\n                сегменти. Възрастната ларва достига 6,5 см.\r\n            </p>\r\n            <p>\r\n                Развива едно поколение за две години. Зимува като възрастно под окапалите листа, в почвата \r\n                и като ларва в корените на нападнатите растения. Бръмбарите се срещат от март - април до \r\n                късна есен. Те нагризват листните дръжки и листата окапват. Основна повреда нанасят \r\n                ларвите. Те се вгризват под кореновата шийка и правят ходове в централния корен и \r\n                страничните корени. С нарастване на ларвите ходовете се разширяват и са изпълнени с \r\n                екскременти и дървени стърготини. При разкъсване на корените падат кафяви стърготини. Една \r\n                ларва е достатъчна младите дръвчета да загинат още първата година.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                ДРЗП налага използването на здрав посадъчен материал за създаване на нови насаждения, с \r\n                оглед ограничаване разпространението в различни райони.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Няма одобрени инсектициди.\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 511,
				"imgPath": "../../../../../assets/fruits/Capnodis_tenebrionis.jpg",
				"imgTitle": "Черна златка - Capnodis tenebrionis L.",
				"thumbPath": "../../../../../assets/fruits/Capnodis_tenebrionis_thumb.jpg",
				"thumbAlt": "Capnodis tenebrionis",
				"thumbTitle": "Черна златка - ларва",
				"bgName": "Черна златка - ларва",
				"created_at": "2018-02-16 18:57:15",
				"updated_at": "2018-02-16 18:57:15"
			}
		]
	},
	{
		"id": 512,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "lepidoptera",
		"name": "Многоядни листогризещи гъсеници",
		"text": "<h3 >Многоядни листогризещи гъсеници от разред <span class=\"latin_name\">Lepidoptera</span> (пеперуди)</h3>\r\n            <p>\r\n                Многоядните листогризещи гъсеници се характеризират с широка хранителна пластичност. Те се \r\n                намножават масово периодично и нанасят значителни щети по овощните култури.\r\n            </p>\r\n            <h3 >Гъботворка - <span class=\"latin_name\">Lymantria dispar</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Гъботворката е повсеместно разпространена и е един от най-вредните видове листогризещи \r\n                неприятели. Възрастното насекомо е средно голяма пеперуда с ясно изразен полов диморфизъм - \r\n                женската пеперуда е много по-голяма от мъжката. Женските пеперуди са бледожълтеникави, а \r\n                мъжките сиво-кафяви. Гъсеницата е сиво-кафява, с голяма сива глава с две надлъжни \r\n                кафяво-черни петна. По гърба има три жълтеникави ивици и е силно окосмена. Гъботворката \r\n                развива едно поколение годишно. Зимува като яйце с напълно развит зародиш. Яйцата са \r\n                разположени в яйчни купчинки, покрити с космици от коремчето на пеперудата. Излюпването на \r\n                яйцата съвпада с фенофаза „набъбване на пъпките“. Излюпените гъсенички остават заедно върху \r\n                яйчната купчинка или близо до нея и се хранят с набъбващите листни и цветни пъпки. По-късно \r\n                преминават по развиващите се листа, като ги унищожават напълно, без да засягат главните \r\n                жилки. При масово намножаване те обезлистват напълно дърветата.\r\n            </p>\r\n            <h3 >Златозадка - <span class=\"latin_name\">Euproctis chrysorrhoea</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Златозадката е често срещан вид в насажденията. Появява се периодично и в години на \r\n                каламитет нанася сериозни поражения по овощните култури. Вреди на ябълката, дюлята, \r\n                крушата, сливата, черешата, вишнята, дъба, върбата, тополата и др. Възрастното насекомо е \r\n                средно голяма пеперуда с бели крила. Коремчето завършва с туфичка от златистожълти космици. \r\n                Гъсеницата е тъмносива, с две надлъжни червено-оранжеви линии по гърба и една бяла, \r\n                прекъсваща се ивица отстрани на тялото. Тялото е окосмено с дълги кафяви косъмчета, \r\n                събрани на кичурчета, които излизат от брадавици. Златозадката има едно поколение годишно. \r\n                Зимува като гъсеница от трета възраст в зимни гнезда, разположени по върховете на клоните \r\n                на дърветата. През пролетта гъсениците напускат зимните гнезда и се насочват към \r\n                набъбналите пъпки, с които се хранят. По-късно те нагризват листата напълно, като остават \r\n                незасегнати само дебелите жилки. През периода на цъфтеж повреждат и цветовете. При масово \r\n                нападение гъсениците унищожават напълно пъпките и дърветата изглеждат като опожарени. \r\n                Гъсениците се придвижват задружно и живеят групово в паяжинни гнезда. В края на развитието \r\n                си живеят самостоятелно. Пеперудите летят юни - юли и снасят яйцата си от долната страна на \r\n                листата. В края на юли, началото на август се излюпват гъсеничките, които се хранят, като \r\n                изгризват горния епидермис и паренхимната тъкан, без да засягат долния епидермис и \r\n                жилките. В резултат на повредата листата пожълтяват, завиват се и изсъхват. Гъсениците се \r\n                хранят до захлаждане на времето, достигат трета възраст и си приготвят зимни гнезда, \r\n                където зимуват.\r\n            </p>\r\n            <h3 >Пръстенотворка - <span class=\"latin_name\">Malacosoma neustria</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Пръстенотворката се среща навсякъде в страната. В години на масова поява нанася сериозни \r\n                щети. Гъсеницата поврежда всички овощни, декоративни и горски видове.\r\n            </p>\r\n            <p>\r\n                Възрастното насекомо е средно едра пеперуда, оцветена в канеленожълто, с по-тъмна напречна \r\n                ивица върху предните крила. Пръстенотворката развива едно поколение годишно. Зимува като \r\n                напълно оформена гъсеница в яйцето. Гъсеницата е много пъстра. Тялото е гълъбовосиво, с \r\n                надлъжна белезникава ивица по средата на гърба, а от двете страни се редуват оранжева, \r\n                червено- кафява и прекъсваща се оранжева ивица. Гъсениците се излюпват при набъбване на \r\n                пъпките. Те живеят групово в общи паяжинни гнезда и се хранят отначало с листните и \r\n                цветните пъпки, а по-късно с листата, като ги скелетират. Възрастните гъсеници изгризват \r\n                напълно листата, като оставят незасегнати централния нерв и дръжките. Пеперудите летят \r\n                през юни - юли. Снасят яйцата си спираловидно разположени около тънките клони. Яйчната \r\n                купчинка наподобява пръстенче.\r\n            </p>\r\n            <h3 >Малка зимна педомерка – <span class=\"latin_name\">Operophtera brumata</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Малката зимна педомерка е разпространена повсеместно в нашата страна и е опасен неприятел \r\n                по овощните и горските растителни видове. Поврежда над 100 хранителни растения.\r\n            </p>\r\n            <p>\r\n                Пеперудата е със силно изразен полов диморфизъм. Мъжките пеперуди имат добре развити крила. \r\n                Предните са жълто-сиви с по-тъмни напречни вълнообразни ивици. Задните крила са по-светли - \r\n                пепелявосиви. Женските пеперуди са сиво-кафяви със зачатъчни крила, които едва достигат до \r\n                средата на коремчето. Гъсеницата е жълто-зелена, с надлъжна по-тъмна ивица по средата на \r\n                гърба и три по-светли бледожълти ивици странично от нея.\r\n            </p>\r\n            <p>\r\n                Малката зимна педомерка има едно поколение годишно. Зимува като яйце по клоните. \r\n                Излюпването на гъсениците съвпада с набъбването на пъпките на овощните видове. \r\n                Непосредствено след излюпването младите гъсеници се движат известно време по пъпките, след \r\n                което се вгризват в тях. До трета възраст те водят скрит начин на живот и се хранят с \r\n                вътрешността на пъпките. По-късно повреждат най-младите връхни листенца, като ги завиват с \r\n                копринени нишки, подобно на пура, и вътре се хранят. През периода на цъфтеж унищожават \r\n                напълно тичинките и плодника, а повредените цветове придобиват кафяв цвят. Възрастните \r\n                гъсеници се хранят открито по листата, най-често от долната страна, и правят нагризвания \r\n                във вид на широки отвори. Те повреждат и плодовете на различни овощни видове. Особено \r\n                предпочитание имат към плодовете на черешата и сливата, по които нагризванията достигат до \r\n                меката костилка.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                ДРЗП налага да се извършват всички агротехнически мероприятия за поддържане на насажденията \r\n                в добро състояние, тъй като физиологично отслабналите дървета се нападат по-силно от \r\n                листогризещи неприятели. Необходимо е извършване на подходяща резитба за осигуряване на \r\n                качествено третиране на дърветата, редовна обработка, торене и поливане. За намаляване на \r\n                плътността на популациите на златозадка и пръстенотворка трябва да се изрязват и изгарят \r\n                зимните гнезда и клоните с яйчни пръстенчета.\r\n            </p>\r\n            <p>\r\n                През вегетационния период борбата се провежда чрез предцъфтежно третиране при ПИВ 8 - 10 % \r\n                повредени пъпки или 8 - 12 гъсеници при стръскване на 100 клонки. Успешно могат да се \r\n                използват бактериални продукти за растителна защита на база\r\n                <span class=\"latin_name\">Bacillus thuringiensis</span>, които опазват полезната ентомофауна.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Хлорпирифосетил, метоксифенозид, есфенвалерат, циперметрин, \r\n                пирифосетил, ламбдацихалотрин, тиодикарб, тебуфенозид, циперметрин + хлорперифосетил, \r\n                хлорпирифосметил, фенитротион, делтаметрин, алфациперметрин.</span>\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ЧЕРЕША И ВИШНЯ</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">МАЛКА ЗИМНА ПЕДОМЕРКА <span class=\"latin_name\">Cheimatobia (Operophtera) brumata</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>зимен покой</td>\r\n                    <td>яйца</td>\r\n                    <td>\r\n                        2-5 бр./2 линейни метра<br/>\r\n                        2-3 годишни клонки\r\n                    </td>\r\n                </tr>\r\n                <tr>\r\n                    <td>преди цъфтеж</td>\r\n                    <td rowspan=\"2\">гъсеници</td>\r\n                    <td>\r\n                        2-5 бр./2 линейни метра<br/>\r\n                        2-3 годишни клонки\r\n                    </td>\r\n                </tr>\r\n                <tr>\r\n                    <td>след цъфтеж</td>\r\n                    <td>\r\n                        8-10 бр./100 стръсквания или<br/> \r\n                        10-12% повредени плодове\r\n                    </td>\r\n                </tr>\r\n            </tbody>\r\n        </table>\r\n        <br/>\r\n        <table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ПРАСКОВА</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ЛИСТОГРИЗЕЩИ ГЪСЕНИЦИ сем. <span class=\"latin_name\">Geometridae</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>набъбване на пъпките</td>\r\n                    <td>гъсеници</td>\r\n                    <td>4-6 бр./100 цветни пъпки</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": [
			{
				"practices_id": 512,
				"imgPath": "../../../../../assets/fruits/Lymantria_dispar_MHNT_Chenille.jpg",
				"imgTitle": "Гъботворка - Lymantria dispar",
				"thumbPath": "../../../../../assets/fruits/Lymantria_dispar_MHNT_Chenille_thumb.jpg",
				"thumbAlt": "Гъботворка - Lymantria dispar",
				"thumbTitle": "Гъботворка - гъсеница",
				"bgName": "Гъботворка - гъсеница",
				"created_at": "2018-02-16 19:01:48",
				"updated_at": "2018-02-16 19:01:48"
			},
			{
				"practices_id": 512,
				"imgPath": "../../../../../assets/fruits/Euproctis_chrysorrhoea_1.jpg",
				"imgTitle": "Златозадка - Euproctis chrysorrhoea",
				"thumbPath": "../../../../../assets/fruits/Euproctis_chrysorrhoea_1_thumb.jpg",
				"thumbAlt": "Euproctis chrysorrhoea",
				"thumbTitle": "Златозадка",
				"bgName": "Златозадка",
				"created_at": "2018-02-16 19:02:42",
				"updated_at": "2018-02-16 19:02:42"
			},
			{
				"practices_id": 512,
				"imgPath": "../../../../../assets/fruits/Malacosoma_neustria_Caterpillar.jpg",
				"imgTitle": "Пръстенотворка - Malacosoma neustria",
				"thumbPath": "../../../../../assets/fruits/Malacosoma_neustria_Caterpillar_thumb.jpg",
				"thumbAlt": "Malacosoma neustria",
				"thumbTitle": "Пръстенотворка - гъсеница",
				"bgName": "Пръстенотворка - гъсеница",
				"created_at": "2018-02-16 19:03:29",
				"updated_at": "2018-02-16 19:03:29"
			}
		]
	},
	{
		"id": 513,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "tortricidae",
		"name": "Листозавивачки",
		"text": "<h3 >Листозавивачки</h3>\r\n            <h3 >Плодова корогризачка – <span class=\"latin_name\">Adoxophyes orana</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                През периодите на намножаване този неприятел нанася значителни повреди по сливи, череши, \r\n                праскови и кайсии. Възрастното насекомо е пеперуда с размер при разперени крила 14-18 мм \r\n                при мъжките и 18-23 мм при женските. Предните крила на мъжките индивиди са \r\n                бежово-жълтеникави три по-тъмни напречни ивици. Женските пеперуди са сиво-кафеникави, с \r\n                по-ясно изразена средна и външна ивица. Яйцата са овални, блестящожълти, наредени \r\n                керемидообразно в яйчни купчинки. Напълно развитите гъсеници най-често са зелени, с \r\n                тъмнозелено-кафеникава горна страна и светлокафява глава. Преднегръдният щит е кафяв, \r\n                разделен напречно от една светла ивичка. Какавидата е жълто-кафява с дължина 10-12 мм.\r\n            </p>\r\n            <p>\r\n                Плодовата корогризачка развива две поколения годишно. Зимуват гъсениците от втора възраст \r\n                в плътно, бяло, паяжиново пашкулче. През пролетта се активизират рано и започват да се \r\n                хранят с вътрешността на пъпките, с цветовете, с развиващите се листа. Често нагризват и \r\n                кората на плодчетата, скрити под залепен за тях лист, вследствие на което те се деформират. \r\n                Гъсениците се развиват продължително време, от края на март - началото на април до средата \r\n                на май и през юни. Летежът на пеперудите от презимувалото поколение започва през третата \r\n                десетдневка на май с максимум средата на юни. Женските пеперуди снасят яйцата наредени \r\n                керемидообразно в купчинки върху листата. Излюпването се наблюдава до средата на юли. \r\n                Гъсениците се развиват до средата на август и през този период причиняват т.нар. типични \r\n                летни повреди - изгризват широки, неправилни участъци от кората и част от плодовото месо. \r\n                Вторият летеж на пеперудите на плодовата корогризачка е през август - септември. \r\n                Гъсеничките от това поколение причиняват т.нар. есенни повреди по плодовете - изгризват \r\n                малки, кръгли дупчици, през които проникват причинители на болести при съхраняването им в плодохранилищата.\r\n            </p>\r\n            <h3 >Кафявоивичеста или върбова листозавивачка - <span class=\"latin_name\">Pandemis heparana</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Неприятелят се среща периодично във висока плътност в Пловдивски, Плевенски, Кюстендилски, \r\n                Видински и други райони на страната. Нанася повреди по сливата, прасковата, кайсията и черешата .\r\n            </p>\r\n            <p>\r\n                Възрастното насекомо е пеперуда с размер при разперени крила 15-20 мм при мъжките и 16-24 \r\n                мм при женските. Предните крила са червеникаво-кафяви, с напречна тъмна средна ивица. \r\n                Ивицата е с характерно за вида двустранно заострено разширение в средата на крилото. \r\n                Яйцата са продълговати овални, зелени, наредени в купчинки. Напълно развитата гъсеница на \r\n                кафявоивичестата листозавивачка е жълтозелена, със светлокафява (или с цвета на мед) \r\n                глава и преднегръдно щитче. Какавидата е червеникаво-кафява с дължина 12-14 мм.\r\n            </p>\r\n            <p>\r\n                Видът развива две поколения годишно. Зимуват гъсениците от втора възраст в паяжинни \r\n                пашкулчета, прикрепени към сухите люспици на пъпките, в основата на плодните клонки, в \r\n                пукнатините на кората на стволовете. Гъсеничките започват да се хранят отново в края на \r\n                март началото на април, като повреждат пъпките, цветовете, листата, формиращите се \r\n                плодчета. Пеперудите от първо поколение летят в края на май, юни и първата десетдневка на \r\n                юли. Женските пеперуди снасят яйцата си в купчинки, които покриват със секрет. Гъсениците \r\n                се излюпват за 8-12 дни Развитието им продължава до началото на август. Летежът на \r\n                пеперудите се наблюдава от втората половина на август до края на септември. Излюпените \r\n                гъсенички се хранят до средата на октомври - началото на ноември.\r\n            </p>\r\n            <h3 >Глогова листозавивачка - <span class=\"latin_name\">Archips crataegana</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Повсеместно разпространен и постоянен вид в овощните градини.\r\n            </p>\r\n            <p>\r\n                Мъжките индивиди са с размер при разперени криле 19-21 мм. Женските пеперуди са с размах \r\n                на крилете от 26-27 мм. Цветът на предните криле варира от кафяв до сиво-кафяв. Женските \r\n                пеперуди са с широка бежово-кафява напречна лента, мъжките с четири тъмнокафяви, кадифени \r\n                петна, обградени с жълтеникави линии. Новоизлюпените гъсеници са жълти, след това \r\n                жълтозелени, тъмнозелени и последните възрасти са черни, с черна блестяща глава и черни \r\n                брадавички. Какавидата е черна с размер 8-13 мм.\r\n            </p>\r\n            <p>\r\n                Неприятелят развива едно поколение годишно. Зимуват яйцата, от които гъсениците се \r\n                излюпват рано през пролетта - края на март - началото на април. Те се хранят с листните и \r\n                плодни пъпки, изгризват плодниците на цветовете в основата и още меката костилка на \r\n                плодовете. По-късно нагризват и по-големите плодчета, скрити под залепен с паяжина за \r\n                плода лист. Началото на летеж на пеперудите се наблюдава от края на май до средата на юли. \r\n                Женските пеперуди снасят яйцата си наредени в купчинки по кората на ствола или скелетните \r\n                клони на дърветата.\r\n            </p>\r\n            <h3 >Сива пъпкозавивачка - <span class=\"latin_name\">Hedya nubiferana</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Постоянен неприятел в овощните градини в нашата страна.\r\n            </p>\r\n            <p>\r\n                Пеперудите на сивата пъпкозавивачка са с размер при разперени крила 20-25 мм. Основната \r\n                част на горните крила е тъмна, изпъстрена със синкави, златистожълти и бели петна. Външната \r\n                една трета от крилото е бяла или кремава. Напълно развитата гъсеница е сиво-зелена, с \r\n                блестящи черна глава, преднегръден и анален щит с дължина 20 мм. Яйцето на сивата \r\n                пъпкозавивачка е кръгло, стъкловидно. Какавидата е черна с дължина 8-10 мм.\r\n            </p>\r\n            <p>\r\n                Сивата пъпкозавивачка развива едно поколение годишно. Зимуват гъсениците от втора и трета \r\n                възраст, които рано през пролетта се хранят в листните и смесените пъпки, а по-късно \r\n                оплитат рехаво гнездо от развитите листа. Рядко повреждат плодчетата. В зависимост от \r\n                температурите началото на летеж се наблюдава в края на април-началото на май до средата - края на юни.\r\n            </p>\r\n            <h3 >Розена листозавивачка - <span class=\"latin_name\">Archips rosana</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Този вид е широко разпространен в нашата страна. Периодично се намножава масово в отделни \r\n                овощарски райони и причинява щети при овощни, ягодоплодни, горски и др. култури.\r\n            </p>\r\n            <p>\r\n                Предните криле на мъжките индивиди са охренозлатисти до червеникаво-кафяви с многобройни \r\n                по-тъмни линии и три ясно изразени по-тъмни червеникави петна. Размерът им при разперени \r\n                крила е равен на 14-19 мм. Основната окраска на крилата на женските е сиво-жълта с една \r\n                напречна кафеникава ивица и петно на предния ръб. Женските пеперуди са по-едри от мъжките \r\n                с размер при разперени крила 18-22 мм. Задните крила са сиво-кафеникави с жълто-розово \r\n                оцветяване на външния край. Непосредствено след снасянето яйцата са жълто-зелени, наредени \r\n                в купчинки, покрити със секрет. След това придобиват сиво-кафяв цвят, сливайки се с цвета \r\n                на кората на дърветата. Гъсениците са зелени, с черна глава и голямо черно петно на \r\n                преднегръдното щитче. Напълно развитата гъсеница достига дължина 22 мм. Какавидата е \r\n                светлокафява с дължина 9-11 мм.\r\n            </p>\r\n            <p>\r\n                Розената листозавивачка развива едно поколение годишно. Зимуват яйцата в яйцекупчинките, \r\n                снесени върху стволовете, скелетните клони и клонки на дърветата. Гъсениците започват да \r\n                се излюпват в края на март, началото на април. Хранят се с вътрешността на пъпките и \r\n                цветовете, след това преминават върху развитите листа, нагризват и малките плодчета. \r\n                Развитието им в зависимост от температурните условия протича за 35-40 дни. Гъсениците \r\n                какавидират в завитите листа. Летежът на пеперудите се наблюдава от средата на юни до \r\n                края на юли.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">ПИВ:</h4>\r\n            <p>\r\n                - През фенофаза „зимен покой“ за листозавивачките зимуващи в стадий яйце - 3-5 \r\n                яйцекупчинки средно на дърво\r\n            </p>\r\n            <p>\r\n                - През периода от фенофазите от „зелен конус“ до „начало на цъфтеж“ - 8-10 гъсеници на 100 \r\n                пъпки, розетки, бутони\r\n            </p>\r\n            <p>\r\n                - През периода на фенофазите от „формиране на завързите до нарастване на плодовете и \r\n                узряване“ 1-2 броя на 100 завърза, плода\r\n            </p>\r\n            <p>\r\n                За плодовата корогризачка е установено, че при улов на средно 40 пеперуди на 1 феромонова \r\n                уловка за една седмица, повредите от гъсениците по плодовете са под прага на икономическа вредност.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Първото третиране срещу листозавивачките се съчетава обикновено с второто предцъфтежно \r\n                третиране срещу болестите. Моментът на третиране срещу гъсеничките от лятното поколение \r\n                при видовете, които развиват две поколения годишно, трябва да бъде определен много точно, \r\n                защото след излюпването си те бързо се укриват под паяжинка върху долната страна на листата \r\n                и са трудно достъпни за продукти за растителна защита. Затова фермерите трябва да ползват \r\n                указанията на службите по прогноза и сигнализация към районите служби по растителна защита \r\n                за календарните срокове на инсектицидните третирания.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">феноксикарб, хлорпирифосетил, хлорпирифосметил, фенитротион, \r\n                фозалон, тиодикарб, хлорпирифосетил + циперметрин.</span>\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ЧЕРЕША И ВИШНЯ</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ЛИСТОЗАВИВАЧКИ сем. <span class=\"latin_name\">Tortricidae</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>зимен покой</td>\r\n                    <td>яйца</td>\r\n                    <td>3-5 яйчни купчинки/дърво</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>разпукване на пъпки</td>\r\n                    <td rowspan=\"2\">гъсеници</td>\r\n                    <td>8-10 бр. /100 пъпки/розетки</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>след цъфтеж</td>\r\n                    <td>12-15 бр./100 стръсквания</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>\r\n        <br/>\r\n        <table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ПРАСКОВА</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ЛИСТОЗАВИВАЧКИ сем. <span class=\"latin_name\">Tortricidae</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>зимен покой</td>\r\n                    <td>яйца</td>\r\n                    <td>3-5 яйчни купчинки/дърво</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>разпукване на пъпки</td>\r\n                    <td>гъсеници</td>\r\n                    <td>8-10 бр. /100 пъпки/розетки</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>след цъфтеж</td>\r\n                    <td>гъсеници</td>\r\n                    <td>12-15 бр./100 стръсквания</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>нарастване на плодовете</td>\r\n                    <td>гъсеници</td>\r\n                    <td>1-2 бр./100 плода</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>\r\n        <br/>\r\n        <table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">СЛИВА</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">\r\n                        ЛИСТОЗАВИВАЧКИ сем. <span class=\"latin_name\">Tortricidae</span>\r\n                        И ПЕДОМЕРКИ сем. <span class=\"latin_name\">Geometridae</span>\r\n                    </td>\r\n                </tr>\r\n                <tr>\r\n                    <td>зимен покой</td>\r\n                    <td>яйца</td>\r\n                    <td>1 яйчна купчинка/100 см клонка</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>\r\n                        бутонизация, цветни розетки,<br/>\r\n                        до началото на цъфтеж\r\n                    </td>\r\n                    <td rowspan=\"2\">гъсеници</td>\r\n                    <td>8 бр./100 розетки</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>формиране на завръза</td>\r\n                    <td>\r\n                        2-3 бр./100 завръза до юнското<br/>\r\n                        окапване и 1-3 бр. след него\r\n                    </td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": [
			{
				"practices_id": 513,
				"imgPath": "../../../../../assets/fruits/Adoxophyes_orana.jpg",
				"imgTitle": "Плодова корогризачка",
				"thumbPath": "../../../../../assets/fruits/Adoxophyes_orana_thumb.jpg",
				"thumbAlt": "Adoxophyes orana",
				"thumbTitle": "Плодова корогризачка",
				"bgName": "Плодова корогризачка",
				"created_at": "2018-02-16 19:08:02",
				"updated_at": "2018-02-16 19:08:02"
			},
			{
				"practices_id": 513,
				"imgPath": "../../../../../assets/fruits/Pandemis_heparana.jpg",
				"imgTitle": "Кафявоивичестата листозавивачка - Pandemis heparana",
				"thumbPath": "../../../../../assets/fruits/Pandemis_heparana.jpg",
				"thumbAlt": "Pandemis heparana",
				"thumbTitle": "Кафявоивичестата листозавивачка",
				"bgName": "Pandemis heparana",
				"created_at": "2018-02-16 19:08:59",
				"updated_at": "2018-02-16 19:08:59"
			},
			{
				"practices_id": 513,
				"imgPath": "../../../../../assets/fruits/Pandemis_heparana_larva.jpg",
				"imgTitle": "Кафявоивичестата листозавивачка - ларва",
				"thumbPath": "../../../../../assets/fruits/Pandemis_heparana_larva_thumb.jpg",
				"thumbAlt": "Pandemis heparana larva",
				"thumbTitle": "Кафявоивичестата листозавивачка - ларва",
				"bgName": "Pandemis heparana - ларва",
				"created_at": "2018-02-16 19:09:46",
				"updated_at": "2018-02-16 19:09:46"
			}
		]
	},
	{
		"id": 514,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "neurotoma",
		"name": "Листни оси",
		"text": "<h3 >Листни оси</h3>\r\n            <h3 >Костилкоплодова листна оса - <span class=\"latin_name\">Neurotoma nemoalis</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Костилкоплодовата листна оса е повсеместно разпространена у нас. През последните години тя \r\n                се намножи масово в Пловдивски, Старозагорски, Пазарджишки и др. райони.\r\n            </p>\r\n            <p>\r\n                Възрастното насекомо е дребна оса. Има черен цвят с жълти петна и ивици. Крилата са ципести \r\n                и прозрачни с черни жилки. Лъжегъсеницата е светло- до тъмнозелена, с жълто-кафява ивица \r\n                по гръбната страна. Тялото е голо, отгоре на първия гръден сегмент с четири петънца. \r\n                Липсват коремни крака.\r\n            </p>\r\n            <p>\r\n                Костилкоплодовата листна оса има едно поколение годишно. Зимува като лъжегъсеница в \r\n                землист пашкул в почвата на дълбочина между 10-20 cm. Какавидират в края на февруари, \r\n                началото на март. Осите летят в края на март и първата половина на април. Снасят яйца от \r\n                долната страна на листата на групички. След излюпването лъжегъсениците прогризват малки \r\n                дупчици в паренхима на листата и ги скелетират. По-късно те обвиват листата с паяжина и \r\n                образуват общи гнезда, в които живеят и се хранят. По този начин унищожават листата на \r\n                цели клони, а при силно нападение и на цели дървета.\r\n            </p>\r\n            <h3 >Вишнева листна оса - <span class=\"latin_name\">Caliroa cerasi</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Вишневата листна оса е разпространена в цялата страна. Масово намножаване през последните \r\n                години е наблюдавано в Пловдивски, Пазарджишки, Старозагорски и Варненски район.\r\n            </p>\r\n            <p>\r\n                Възрастното насекомо е дребна оса с черно блестящо тяло. Крилата са прозрачни. На първия \r\n                чифт крила има едно черно петно. Лъжегъсеницата е жълто-зелена. Тялото отгоре е покрито с \r\n                черна слизеста материя, която маскира основния цвят.\r\n            </p>\r\n            <p>\r\n                Вишневата листна оса има три поколения годишно. Зимува като лъжегъсеница в почвата на \r\n                дълбочина до 10 см. Осите от първото поколение се появяват в края на април и началото на \r\n                май. Те снасят яйцата си от долната страна на листата, в паренхимната тъкан под горния \r\n                епидермис. Вседствие на това над мястото на снасяне горният епидермис се подува и при \r\n                силно нападение листата се деформират. Непосредствено след излюпване лъжегъсениците \r\n                прогризват горния епидермис на листата и паренхимната тъкан, без да засягат долния \r\n                епидермис и нервите. Повредените листа покафеняват, изсъхват и окапват. В резултат на \r\n                повредите дърветата изглеждат като опожарени и се обезлистват преждевременно. Осите от \r\n                второто поколение се появяват през втората половина на юни и началото на юли, а от трето - \r\n                в началото на август.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                От агротехническите мероприятия важно значение за намаляване плътността на листните оси има \r\n                обработката на почвата, чрез която се унищожават част от зимуващите лъжегъсеници. Химичната \r\n                борба се провежда срещу възрастните насекоми преди яйцеснасянето чрез предцъфтежно \r\n                третиране или срещу лъжегъсениците непосредствено след излюпването със следцъфтежно \r\n                третиране. ПИВ - 4-5 оси средно на едно дърво.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Няма одобрени инсектициди.\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ЧЕРЕША, ВИШНЯ И СЛИВА</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">КОСТИЛКОПЛОДОВА ЛИСТНА ОСА <span class=\"latin_name\">Neurotoma nemoralis</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>\r\n                        формиране на завръза/до<br/>\r\n                        нарастване на плода\r\n                    </td>\r\n                    <td>гъсеници</td>\r\n                    <td>10% нападнати леторасти</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": []
	},
	{
		"id": 515,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "tetranychoidea",
		"name": "Акари",
		"text": "<h3 >АКАРИ</h3>\r\n            <p>\r\n                Акарите от надсем. <span class=\"latin_name\">Tetranychoidea</span> основни неприятели по слива, \r\n                череша, вишня, кайсия, праскова и орех. Те се хранят, като смучат сок от листата. В местата на \r\n                убождане се получават по-светли петънца, които впоследствие се сливат, транспирацията се \r\n                увеличава, а при силно нападение се стига до преждевременен листопад. Плодовете са \r\n                недоизхранени, с лоши вкусови качества и ниско захарно съдържание. Силно нападнатите дървета \r\n                залагат по-малък брой плодни пъпки за следващата година, по-слабо запасени са с хранителни \r\n                вещества и са по-чувствителни и податливи на изсъхване и измръзване.\r\n            </p>\r\n            <h3 >Тетранихови акари</h3>\r\n            <h3 >Червен овощен акар - <span class=\"latin_name\">Panonychus ulmi</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                У нас червеният овощен акар е повсеместно разпространен. От костилковите овощни видове вреди по \r\n                слива, вишня, череша, праскова, кайсия. Напада и ореха. Женският акар е с овално тяло, \r\n                изпъкнало откъм гърба и плоско откъм корема, оцветено яркочервено до керемидено-червено. \r\n                Дължина на тялото - 300-360 микрона. Върху дорзалната страна на тялото се наблюдават 26 \r\n                космици, наредени в 7 напречни реда. Мъжкият акар е видимо по-дребен и със заострено в \r\n                задния край тяло, жълто-оранжево до зелено-кафяво на цвят. Върху дорзалната страна са \r\n                разположени 28 космици. Ларвите и нимфите са по-дребни и приличат на възрастните. Яйцето \r\n                на червения овощен акар е различно от яйцата на другите тетранихови акари. То прилича на \r\n                луковичка, сферично е, леко сплеснато, с добре видими радиални ребра и с космица, излизаща от центъра.\r\n            </p>\r\n            <p>\r\n                Акарът снася зимни и летни яйца. Летните яйца са светлочервени до червено-кафяви, а зимните - керемиденочервени.\r\n            </p>\r\n            <p>\r\n                Червеният овощен акар зимува като яйце по пукнатините на кората, около гънките на пъпките, \r\n                в разклоненията на клоните и клонките и по кората на ствола. Основната част е разположена \r\n                върху две- и тригодишната дървесина. При силно нападение клонките изглеждат като посипани \r\n                с червен пипер, а при наблюдение под лупа се вижда, че яйцата са наредени в няколко реда \r\n                на височина. Яйцата прекарват зимата в състояние на диапауза. Напролет със затопляне на \r\n                времето акарът излиза от диапауза и започва бързо развитие на ембриото. Това е оптималният \r\n                момент за атакуване на зимните яйца на червения овощен акар. При костилковите овощни \r\n                видове излюпването на ларвите започва с разпукването на пъпките и приключва в края на \r\n                цъфтежа или малко след това. Излюпените ларви се придвижват по първите листенца и започват \r\n                да се хранят, като смучат сок. Те преминават през стадиите протонимфа, дейтонимфа и \r\n                имагинират. Имагиниралите женски се хранят няколко дни, копулират и започват да снасят \r\n                летни яйца, като дават начало на ново поколение. При наши условия червеният овощен акар \r\n                може да развие 8 пълни поколения и частично 9-то, които се застъпват.\r\n            </p>\r\n            <p>\r\n                Червеният овощен акар не поврежда директно плодовете, но потиска асимилационната дейност. \r\n                Вреди като изсмуква клетъчен сок заедно с хлорофилни зърна. Поради загуба на тургура си \r\n                листата при пипане издават специфичен шум. Особено силни са повредите в сушави години, \r\n                когато кореновата система поема от почвата по-малко вода, отколкото листата изпаряват. \r\n                Всичко това довежда до намаляване размера и качеството на плодовете, до изхранване и \r\n                залагане на по-малък брой плодни пъпки, до намаляване на сухоустойчивостта и \r\n                зимоустойчивостта на дърветата и ги прави податливи на нападение от болести и неприятели.\r\n            </p>\r\n            <h3 >Обикновен паяжинообразуващ акар - <span class=\"latin_name\">Tetranychus urticae</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Повсеместно разпространен. Среща се по слива, кайсия, праскова, череша, вишня. Зимува като \r\n                оплодена женска, на групи под напуканата стара кора на овощните видове, в ловните пояси, \r\n                а също така и плитко в почвата, около ствола на дърветата. Напролет напуска зимните \r\n                скривалища и преминава по тревната растителност, в синорите около пътищата и напоителните \r\n                канали. Пораженията, които нанася, са вследствие смученето на сок от листата. Подвижните \r\n                стадии на акара се хранят от долната страна на листата, като изпридат паяжина, под която \r\n                се развиват. През втората половина на лятото, със засушаване на времето, \r\n                паяжинообразуващият акар преминава по овощните видове. В естествени условия може да развие \r\n                до 15 поколения годишно, които се застъпват помежду си.\r\n            </p>\r\n            <h3 >Ериофидни акари - <span class=\"latin_name\">Aculus focueui</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Повсеместно разпространен. Напада и поврежда слива и череша. Зимува като женска в \r\n                пукнатините на кората, близо до новия прираст, между пъпките и стъблото, между външните \r\n                люспи на пъпките, събрани по много заедно. Годишно развива до 14 поколения. През пролетта \r\n                акарите се събират върху пъпките, като започват да смучат сок от връхните им зелени части. \r\n                Със застаряване на листата през есента се появяват единични форми, които остават да зимуват.\r\n            </p>\r\n            <p>\r\n                Повредата, която причинява, се изразява в образуването на малки белезникави петънца в \r\n                мястото на хранене. При силно нападение листата променят цвета си от зеленикав в \r\n                сребристобелезникав, като се извиват по централния нерв, а често се стига до преждевременен \r\n                листопад. При младите растения в разсадниците се наблюдава разклоняване на върха и \r\n                растенията изглеждат като втрънчени.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Костилковите овощни видове трябва да се отглеждат при оптимални условия и умерено \r\n                използване на азотни торове. Тетраниховите акари станаха проблем за растителната защита \r\n                след създаването на огромни нискостеблени насаждения, в които затоплянето е по-голямо, \r\n                интензивно се прилагат високи дози азотни торове и продукти за растителна защита за борба \r\n                с болестите, неприятелите и плевелите.\r\n            </p>\r\n            <p>\r\n                При създаването на нови овощни градини трябва да се подбират най-подходящи сортове за \r\n                дадения климатичен район. Редовно да се водят наблюдения за плътността на червения овощен \r\n                акар, а също така да се отчита плътността и на неговите акарофаги. При висока плътност на \r\n                зимните яйца (60-80 яйца на 10 сантиметрова клонка) да се провежда зимно третиране с \r\n                минерални масла. Резултатът от зимната борба в много голяма степен зависи от качеството \r\n                на зимното третиране - необходимо е да се осигури добро покритие на зимуващите яйца. През \r\n                вегетацията акарициди се използват при достигане на икономически праг на вредност - 1-2 \r\n                подвижни стадии на лист на една розетка съцветие (по време на бутонизация, цветни розетки \r\n                и до начало на цъфтеж) и 3-4 подвижни стадии на 1 лист - при формиране на завръза и \r\n                нарастване на плодовете. Желателно е да се използват акарициди със селективно действие.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Безвредни за хищните акари са <span class=\"active-substance\">клофентензин, флуфеноксурон, хекситиазокс, пропаргит</span>.\r\n            </p>\r\n            <p class=\"as\">\r\n                Умерено токсични са <span class=\"active-substance\">фенпироксимат, пиридабен, тебуфенпират</span>.\r\n            </p>\r\n            <p class=\"as\">\r\n                Токсични за хищните акари са <span class=\"active-substance\">бифентрин и дикофол</span>.\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ПРАСКОВА</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ТЕТРАНИХОВИ АКАРИ <span class=\"latin_name\">Tetranychus spp.</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>след цъфтеж до плодообразуване</td>\r\n                    <td rowspan=\"2\">подвижни форми</td>\r\n                    <td>1-2 бр./лист</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>\r\n                        при нарастване на плода-<br/>\r\n                        след юнското опадване\r\n                    </td>\r\n                    <td>4-5 бр./лист</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>\r\n        <br/>\r\n        <table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">СЛИВА</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ТЕТРАНИХОВИ АКАРИ <span class=\"latin_name\">Tetranychus spp.</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>\r\n                        бутонизация-цветни розетки<br/> \r\n                        - до начало на цъфтеж\r\n                    </td>\r\n                    <td>ларви</td>\r\n                    <td>\r\n                        1-2 бр. по зелените части<br/>\r\n                        на 1 розетка или съцветие\r\n                    </td>\r\n                </tr>\r\n                <tr>\r\n                    <td>формиране на завръза</td>\r\n                    <td rowspan=\"2\">подвижни форми</td>\r\n                    <td>3-4 бр./лист</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>\r\n                        нарастване на плодовете-до <br/>\r\n                        (средно ранните и ранни сортове)\r\n                    </td>\r\n                    <td>3-5 бр./лист</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": [
			{
				"practices_id": 515,
				"imgPath": "../../../../../assets/insects/Tetranychus_urticae_with_silk_threads.jpg",
				"imgTitle": "Акар - Tetranychus urticae",
				"thumbPath": "../../../../../assets/insects/Tetranychus_urticae_with_silk_threads_thumb.jpg",
				"thumbAlt": "Tetranychus urticae",
				"thumbTitle": "Акар",
				"bgName": "Tetranychus urticae",
				"created_at": "2018-02-16 21:23:46",
				"updated_at": "2018-02-16 21:23:46"
			}
		]
	},
	{
		"id": 516,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "parthenolecanium",
		"name": "Обикновена сливова щитоносна въшка",
		"text": "<h3>ВРЕДИТЕЛИ ПО СЛИВАТА</h3>\r\n            <h3 >Обикновена сливова щитоносна въшка - <span class=\"latin_name\">Parthenolecanium corni</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Щитчето на женската е тъмножълто или кафяво до тъмнокафяво, с гладък, блестящ ръб, с \r\n                дължина на тялото 3-9,5 mm и ширина 2-4 mm. Зимува като ларва втора възраст по долната \r\n                страна на клоните и клонките, в пукнатините на кората, а при висока численост - и по стъблото.\r\n            </p>\r\n            <p>\r\n                Сливовата щитоносна въшка развива едно поколение годишно. Напролет ларвите напускат \r\n                местата на зимуване, пропълзяват по тънките клонки и започват да се хранят. Те линеят и \r\n                се превръщат в мъжки и женски. Телесната повърхност на женските се втърдява и се превръща \r\n                в тъмнокафяв щит, а мъжките се покриват със светлосиво, продълговато восъчно щитче. \r\n                Яйцеснасянето започва през май, а излюпването на ларвите - през май, юни и продължава до \r\n                края на юли. Ларвите се хранят върху листата до есента, линеят и преминават в местата на зимуване.\r\n            </p>\r\n            <p>\r\n                В южните райони и върху растения, при които видът развива две поколения, снасянето на \r\n                яйцата от второ поколение започва в началото на август.\r\n            </p>\r\n            <p>\r\n                Вредата от въшката се дължи на убожданията и изсмукването на хранителни сокове, на \r\n                отделянето на „медена роса“, върху която се развиват гъбички, причиняващи черен цвят на \r\n                листата, клонките и клоните. Силно нападнатите растения са със затормозен растеж, \r\n                по-малък брой и дребни листа, които често изсъхват и преждевременно окапват.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Отглеждане на сливовите насаждения на висок агрофон. През невегетационния период борбата \r\n                е насочена срещу зимуващите ларви при плътност 20-30 бр. на 1 м скелетна клонка. През \r\n                вегетационния период се провеждат третирания - първото преди или непосредствено след \r\n                цъфтежа, а второто - във фаза формиране на завръза - плътност 20-30 бр. на 1 м скелетна \r\n                клонка, и при нарастване на плодовете при плътност 5-7 бр. на лист.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                През невегетационния период - <span class=\"active-substance\">минерални масла</span>; \r\n                през вегетацията - <span class=\"active-substance\">фенитротион, формотион, диметоат, \r\n                циперметрин, делтаметрин, хлорпирифосетил, циперметрин + хлорпирифосетил, карбарил, \r\n                бифентрин, алфациперметрин, ламбдацихалотрин, фенпропатрин (по кайсия)</span>\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">СЛИВА</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">СЛИВОВА ЩИТОНОСНА ВЪШКА <span class=\"latin_name\">Parthenolecanium corni</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>зимен покой</td>\r\n                    <td>зимуващи форми</td>\r\n                    <td>20-30 бр./100 см клонка</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>формиране на завръза</td>\r\n                    <td>ларви</td>\r\n                    <td>20-30 бр./100 см клонка</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>\r\n                        нарастване на плодовете-до узряване<br/> \r\n                        на средно ранните и ранни сортове\r\n                    </td>\r\n                    <td>подвижни форми</td>\r\n                    <td>5-7 бр./лист</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": [
			{
				"practices_id": 516,
				"imgPath": "../../../../../assets/fruits/Scale_Insect_-_Parthenolecanium_corni.jpg",
				"imgTitle": "Обикновена сливова щитоносна въшка - Parthenolecanium corni",
				"thumbPath": "../../../../../assets/fruits/Scale_Insect_-_Parthenolecanium_corni_thumb.jpg",
				"thumbAlt": "Parthenolecanium corni",
				"thumbTitle": "Сливова щитоносна въшка",
				"bgName": "Сливова щитоносна въшка",
				"created_at": "2018-02-16 21:27:07",
				"updated_at": "2018-02-16 21:27:07"
			}
		]
	},
	{
		"id": 517,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "grapholitha",
		"name": "Сливов плодов червей",
		"text": "<h3 >Сливов плодов червей - <span class=\"latin_name\">Grapholitha funebrana</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Този вреден вид е икономически най-опасният неприятел по сливата у нас. Разпространен е \r\n                във всички райони на страната. Освен плодовете на сливата поврежда прасковата, кайсията и джанката.\r\n            </p>\r\n            <p>\r\n                Възрастното насекомо е малка пеперуда с размер при разперени криле 12-15 mm. Предните \r\n                крила са по-светло или по-тъмно сиви с примес на пепелносиво. В края на крилото има \r\n                светлосиво петно, в което са разположени четири наситеночерни щрихи. Петното е оградено \r\n                със слабо забележими оловносиви ивици без блясък. В края на крилата има една тъмна и една \r\n                светла линия, формирани от първия ред люспици на ресните. Задните крила са сиви, с \r\n                кафеникав оттенък и една светла ивица на предния ръб. Яйцето е овално, белезникаво с \r\n                размери 0,7х0,6 mm. Напълно развитата гъсеница е с карминено розова горна страна и \r\n                по-бледа долна. Главата е тъмнокафява с по-светли петна. Какавидата е светлокафява, \r\n                дълга 6-7 mm.\r\n            </p>\r\n            <p>\r\n                В зависимост от метеорологичните условия сливовият плодов червей развива две или три \r\n                поколения годишно. Зимуват напълно развитите гъсеници от второ и трето поколение под \r\n                старата напукана кора на стволовете и дебелите клони, в основата на дърветата, в \r\n                растителните отпадъци и в повърхностния слой на почвата. Летежът на пеперудите от \r\n                презимувалото поколение започва през последната десетдневка на април - началото на май. \r\n                Женските снасят яйцата си привечер при температура над 15<sup>o</sup>С основно върху \r\n                плодчетата и по-рядко по листата и кората на клонките. Яйцата се развиват за 10-16 дни. \r\n                Излюпените гъсеници се вгризват в плодовете и дълбаят ходове, насочени към дръжката на \r\n                плодовете, което причинява окапването им. Гъсениците се доразвиват в падналите на земята плодове.\r\n            </p>\r\n            <p>\r\n                Пеперудите от второ поколение летят през юни - юли. Имагиниралите женски пеперуди са с \r\n                по-висока плодовитост, затова повредите при средноранните и късни сортове сливи са \r\n                по-значителни и могат да достигнат до 70%. Летежът на трето поколение е през август - \r\n                септември. Гъсениците на неприятеля се вгризват в плодовете за много кратко време след \r\n                излюпването си. Затова от изключителна важност е третиранията срещу сливовия плодов \r\n                червей да се извършват навреме по сигналите на регионалните служби за растителна защита.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Добра растителнозащитна практика е да се прилагат всички агротехнически мероприятия, \r\n                които повишават жизнеността и устойчивостта на овощните дървета. Плътността на \r\n                неприятеля се намалява и с редовно окопаване между дърветата и събиране на окапалите \r\n                плодове. За сливовия плодов червей са възприети следните прагове на икономическа вредност:\r\n            </p>\r\n            <p>\r\n                8-10 зимуващи гъсеници в ловни пояси, средно на 10 дървета;\r\n            </p>\r\n            <p>\r\n                2-3 броя пеперуди средно на една феромонова уловка за една седмица за летеж на първо поколение;\r\n            </p>\r\n            <p>\r\n                1-1,5% пресни вгризвания от гъсениците на първо поколение;\r\n            </p>\r\n            <p>\r\n                2 пеперуди средно на една феромонова уловка за една седмица за летежа на второ поколение;\r\n            </p>\r\n            <p>\r\n                0,8-1% пресни вгризвания от гъсениците второ поколение.\r\n            </p>\r\n            <p>\r\n                Началото и динамиката на летеж и броят на поколенията на сливовия плодов червей най-точно \r\n                се проследяват с феромонови уловки. В нашата страна е регистриран за употреба синтетичният феромон на Funemone (GFUN).\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">фенитротион, есренвалерат + фенитротион, алфациперметрин, \r\n                фенпропатрин, делтаметрин, дифлубензурон, хлорпирифосетил, ламбдацихолотрин, тиодикарб, \r\n                метоксифенозид, есфенвалерат, бифентрин</span>\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">СЛИВА</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">СЛИВОВ ПЛОДОВ ЧЕРВЕЙ <span class=\"latin_name\">Cydia funebrana</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td rowspan=\"2\">І-во поколение</td>\r\n                    <td>пеперуди</td>\r\n                    <td>10-15 бр./ уловка/ седмица</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>гъсеници</td>\r\n                    <td>1-1,5% пресни вгризвания</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>ІІ-ро и ІІІ-то поколение</td>\r\n                    <td>гъсеници</td>\r\n                    <td>1,5-2% пресни вгризвания в плодовете</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": [
			{
				"practices_id": 517,
				"imgPath": "../../../../../assets/fruits/Grapholita_funebrana_FvL.jpg",
				"imgTitle": "Сливов плодов червей - Grapholitha funebrana",
				"thumbPath": "../../../../../assets/fruits/Grapholita_funebrana_FvL_thumb.jpg",
				"thumbAlt": "Grapholitha funebrana",
				"thumbTitle": "Сливов плодов червей",
				"bgName": "Сливов плодов червей",
				"created_at": "2018-02-16 21:30:46",
				"updated_at": "2018-02-16 21:30:46"
			}
		]
	},
	{
		"id": 518,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "hoplocampa-minuta",
		"name": "Черна сливова плодова оса",
		"text": "<h3 >Черна сливова плодова оса - <span class=\"latin_name\">Hoplocampa minuta</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Черната сливова плодова оса е един от най-често срещаните и опасни неприятели по сливата \r\n                у нас. Ежегодно средният процент на нападнатите от лъжегъсеницата плодове достига 10-20 \r\n                за цялата страна. В отделни места и райони нападението е много високо - до 90-100 %.\r\n            </p>\r\n            <p>\r\n                Възрастното насекомо е дребна оса с блестящо черно тяло. Крилата са прозрачни. \r\n                Лъжегъсеницата е зеленикаво-бяла или свет- ложълтеникава, леко извита, с кафява или \r\n                оранжево-жълта глава.\r\n            </p>\r\n            <p>\r\n                Черната сливова плодова оса има едно поколение годишно. Зимува като лъжегъсеница в \r\n                пашкул в почвата на дълбочина 2 - 10 cm. Летежът на осите започва няколко дни преди \r\n                цъфтежа на трънките и ранните сортове сливи, обикновено в края на март, началото на \r\n                април. Снасят яйцата си в чашечните листенца и по-рядко в самата чашка в още \r\n                неразтворените цветове (с показали се върхове на венечните листенца). С яйцеполагалото \r\n                си правят прорез по горния епидермис на чашелистчетата и полагат в образуваното джобче \r\n                по 1 яйце. В мястото на снасяне цветът на тъканта се променя от зелен в кафяв. Излюпените \r\n                лъжегъсеници се движат известно време по повърхността на завръзите, след което навлизат \r\n                в тях и се хранят с вътрешността им, като ги изпълват с черна саждива материя. При \r\n                разрязване нападнатите плодове издават миризма на дървеница. За да завършат развитието \r\n                си, лъжегъсениците повреждат от 2 до 5 плодчета, които окапват заедно с дръжките.\r\n            </p>\r\n            <p></p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                От агротехническите мероприятия голямо значение за ограничаване популацията на осата \r\n                има обработката на почвата през есента на дълбочина над 10 cm, с която се унищожават \r\n                част от зимуващите лъжегъсеници.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Активни вещества</h4>\r\n            <p>\r\n                Първото третиране е срещу възрастното преди яйцеснасяне и се извършва преди цъфтежа при \r\n                ПИВ - 3-5 възрастни средно на едно дърво. Второто третиране е срещу лъжегъсениците след \r\n                цъфтеж, когато 3/4 от венечните листенца за завяхнали, но не са опадали. \r\n                ПИВ е 5% повредени плодчета.  \r\n            </p>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">фенитротион, есфенвалерат, есфенвалерат + фенитротион, делтаметрин.</span>\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">СЛИВА</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">\r\n                        СЛИВОВИ ПЛОДОВИ ОСИ (ЧЕРНА <span class=\"latin_name\">Hoplocampa minuta</span>, \r\n                        ЖЪЛТА <span class=\"latin_name\">Hoplocampa flava</span>)\r\n                    </td>\r\n                </tr>\r\n                <tr>\r\n                    <td>\r\n                        бутонизация-цветни розетки-<br/> \r\n                        до началото на цъфтеж\r\n                    </td>\r\n                    <td>възрастни</td>\r\n                    <td>2-3 бр./10 стръскани клона</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>формиране на завръза</td>\r\n                    <td>ларви</td>\r\n                    <td>2-5% повредени завръза</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": []
	},
	{
		"id": 519,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "schizotetranychus",
		"name": "Жълт сливов акар",
		"text": "<h3 >Жълт сливов акар - <span class=\"latin_name\">Schizotetranychus prunicola</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Повсеместно разпространен по сливата в страната. Зимува като оплодена женска в пукнатините \r\n                и гънките на кората, в разклоненията на основните клони и в цепнатините на стъблото. \r\n                Има 6-9 поколения годишно.\r\n            </p>\r\n            <p>\r\n                Напролет акарите пропълзяват по клонките с набъбнали пъпки, където започват да се хранят. \r\n                След това преминават по младите листенца, от долната страна, където оплитат паяжина, под \r\n                която се развиват, хранят и яйцеснасят.\r\n            </p>\r\n            <p>\r\n                Повредата се изразява в образуването на малки петънца, които с нарастване на популацията \r\n                се увеличават, сливат и цялата листна петура добива мраморнобелезникав цвят.\r\n            </p>\r\n            <p>\r\n                Характерът на повредите, причинявани от останалите тетранихови акари, е подобен. Общо \r\n                взето, те се срещат в по-ниска плътност и не представляват проблем при отглеждането на \r\n                костилковите овощни видове.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 520,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "aceria-phloeocoptes",
		"name": "Галообразуващ сливов акар",
		"text": "<h3 >Галообразуващ сливов акар - <span class=\"latin_name\">Aceria phloeocoptes</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Повсеместно разпространен. Напада и поврежда слива и джанка. Зимуват женските форми в \r\n                гали по клонките. Често в галата се наблюдават единични яйца и нимфи, но винаги \r\n                преобладават възрастните женски. В една гала се срещат от 100-120 до 500 екземпляра. \r\n                Видът развива три поколения годишно: едно в старите гали през пролетта и две - в новите.\r\n            </p>\r\n            <p>\r\n                През пролетта старите гали завяхват и образуват отвор в горната си страна. През него \r\n                възрастните напускат галата и се придвижват към основата на новия прираст. Периодът на \r\n                миграция е 30-40 дни. Това е оптималният момент за атакуване на ларвите, който по време \r\n                съвпада с прецъфтяване на сливите.\r\n            </p>\r\n            <p>\r\n                Когато стигнат до основата на новия прираст, акарите остават на едно място и започват \r\n                да се хранят, тъканите около тях набъбват и стават червеникави. Те постепено нарастват \r\n                във вид на закръглено образувание, в което се намира по един акар. Червеникавият цвят \r\n                бавно избледнява и се изравнява с цвета на кората. Галите се нареждат като огърлица \r\n                около основната част на новия прираст. Силно нападнатите дървета имат закържавял вид, \r\n                клонките им са скъсени с много засъхнали чепове по тях.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 521,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "polystigma-rubrum",
		"name": "Червени листни петна по сливата",
		"text": "<h3 >Червени листни петна по сливата - <span class=\"latin_name\">Polystigma rubrum</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                По листата се появяват отначало бледозелени, а по-късно бледожълти петна със закръглена \r\n                форма с диаметър от 0,5 до 2,5 см. По-късно петната придобиват оранжево - червен цвят. \r\n                Тъканите на петната са значително по-дебели от тези на здравата част. Петната са леко \r\n                хлътнали откъм горната повърхност на листната петура. При силно чувствителните сортове \r\n                три четвърти от листната повърхност може да се покрие с петна. Силно напетнените листа \r\n                се завиват тръбовидно.\r\n            </p>\r\n            <p>\r\n                Причинителят е <span class=\"latin_name\">Polystigma rubrum</span>. Гъбата презимува в \r\n                стромите, където през пролетта се формират перитециите с аскуси и аскоспори. Аскоспорите \r\n                обикновено узряват около фенофаза „цъфтеж“ на основните сливови сортове. Спори се отделят \r\n                в продължение на около два месеца. Те се отделят от плодните тела при намокряне на \r\n                заразените листа и при попадане върху млади листа причиняват заразяване. Симптомите на \r\n                болестта се появяват след около 30-40 дни. Благоприятни условия за развитие на болестта \r\n                се създават при температура от 10 до 26°С и при наличие на влага, която е необходима не \r\n                само за отделяне на аскоспорите, но и за покълнването им при попадане върху листата.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Препоръчва се намаляване на зимуващата зараза чрез заораване на окапалите листа през \r\n                есента или третирането им с боракс, с което се предотвратява образуване на асци и \r\n                аскоспори. За опазване на листата от заразяване се препоръчват 1 или 2 третирания \r\n                непосредствено след фенофаза „цъфтеж“ в интервал от 10-14 дни. Второто третиране \r\n                обикновено се извършва само през години с чести превалявания след цъфтежа и при силно \r\n                чувствителни сортове.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Цинеб</span>\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 521,
				"imgPath": "../../../../../assets/fruits/Polystigma_rubrum.jpg",
				"imgTitle": "Червени листни петна по сливата - Polystigma rubrum",
				"thumbPath": "../../../../../assets/fruits/Polystigma_rubrum_thumb.jpg",
				"thumbAlt": "Polystigma rubrum",
				"thumbTitle": "Червени листни петна",
				"bgName": "Червени листни петна",
				"created_at": "2018-02-16 21:38:39",
				"updated_at": "2018-02-16 21:38:39"
			}
		]
	},
	{
		"id": 522,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "tranzschelia",
		"name": "Ръжда по сливата",
		"text": "<h3 >Ръжда по сливата - <span class=\"latin_name\">Tranzschelia pruni - spinosae</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Причинителят на тази болест напада основно листата и по-рядко плодовете и леторастите. \r\n                Около средата на лятото по заразените листа се появяват дребни ъгловати петънца с \r\n                бледожълт цвят при някои сортове или виолетово-кафяв при други. По-късно от долната \r\n                страна петната се покриват с ръждивокафява прашеста маса - уредосори с уресоспори на \r\n                гъбата. През есента се оформят телейтосори, в резултат на което долната повърхност на \r\n                петната почернява. Силно нападнатите листа пожълтяват и окапват преждевременно. По \r\n                заразените леторасти се образуват дребни кафяви брадавички. Много рядко и върху плодовете \r\n                се наблюдават дребни брадавички, под които тъканите хлътват.\r\n            </p>\r\n            <p>\r\n                <span class=\"bold\">Причинител: </span><span class=\"latin_name\">Tranzschelia pruni - spinosae</span>. \r\n                Тази гъба може да презимува върху междинни гостоприемници: \r\n                <span class=\"latin_name\">Anemone coronaria, Anemone ranunculoides</span>, \r\n                видове от <span class=\"latin_name\">Ranunculus, Hepatica Thalictrum</span> \r\n                или върху заразени връхни листенца, които не окапват през зимата в по-южните райони. У \r\n                нас заразата от тази болест най-често се пренася с вятъра от по-южните страни, където \r\n                презимува върху неокапалите заразени връхни листа.\r\n            </p>\r\n            <p>\r\n                 При попадане на спорите върху листата и при наличие на влага те покълнват и проникват в \r\n                 тях през устицата. След около 40-60 дни се появяват първите симптоми на тази болест. \r\n                 Най-благоприятни условия за развитие на това заболяване се създават при умерено топло \r\n                 време с чести превалявания.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Унищожаване на междинните гостоприемници. Едно или две предпазни третирания в интервал \r\n                от 10-14 дни. Първото третиране се провежда през втората половина на юни или началото на юли.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Ципеб</span>\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 523,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "viruses-a",
		"name": "Вирусни болести",
		"text": "<h3 >Вирусни болести</h3>\r\n            <p>\r\n                От вирусните болести по сливата и кайсията икономическо значение имат: \r\n                теснолинейно прошарване \r\n                (<span class=\"latin_name\">ACLSV – Apple chlorotic leaf spot virus</span>), мозайка \r\n                (<span class=\"latin_name\">Apple mosaic virus – ApMV</span>), лентова мозайка по сливата \r\n                (<span class=\"latin_name\">European Plum line pattern</span>), напукване на кората \r\n                (<span class=\"latin_name\">Plum bark split</span>), \r\n                деформиращо прошарване по сливата \r\n                (<span class=\"latin_name\">Prune dwar virus – PDV</span>), \r\n                некротични пръстеновидни петна по сливата \r\n                (<span class=\"latin_name\">Prunus nectoric ringspot virus – PNRV</span>), шарка по сливата - \r\n                (<span class=\"latin_name\">Plum pox – PPV</span>) европейска жълтеница по костилковите \r\n                (<span class=\"latin_name\">European stone fruit yellows phytoplasmas</span>). \r\n                Посочените вирусни болести се контролират чрез производство и засаждане на свободен от \r\n                вируси посадъчен материал. Шарката по сливата се контролира и чрез борба срещу листните \r\n                въшки, преносители на вируса.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Диметоат и пиримикарп.</span>\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 524,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "weed-a",
		"name": "Плевели",
		"text": "<h3 >Плевели</h3>\r\n            <p>\r\n                Борбата с плевелите в сливовите насаждения се осъществява на два етапа: предварително \r\n                очистване на площите от многогодишни плевели преди създаване на насажденията и борба с \r\n                плевелите след това и поддържане на площите чисти от плевели.\r\n            </p>\r\n            <p>\r\n                Важно условие за предварително очистване на площите от многогодишни плевели е ранно \r\n                освобождаване на площта от предшественика, плитка обработка на почвата за провокиране \r\n                поникването на плевелите. Напълно развитите плевели се третират с глифозат в дози, в \r\n                зависимост от състава на плевелите.\r\n            </p>\r\n            <p>\r\n                Успешната борба с плевелите след създаване на насажденията може да се осъществи само \r\n                при прилагане на интегрирани системи, т.е. използване на механични, химични и др. \r\n                методи в зависимост от характера на заплевеляването, районите, където са разположени \r\n                насажденията (равнинни, планински, водосборни и вододайни зони и др.).\r\n            </p>\r\n            <p>\r\n                За борба с едногодишните плевели хербицидите се прилагат още през първата година след \r\n                засаждането. При преобладаващи житни плевели се прилагат: \r\n                <span class=\"active-substance\">папропамид, пендиметалип, метолахлор</span> \r\n                като почвени хербициди след добре обработена почва рано пролетта, а при заплевеляване с \r\n                широколистни плевели - \r\n                <span class=\"active-substance\">линурон, ленацил</span>. \r\n                При смесено заплевеляване се използват както \r\n                <span class=\"active-substance\">оксифлуорфен</span>, така и комбинациите от хербициди \r\n                <span class=\"active-substance\">пендиметалин + линурон, папропамид + ленацил</span>.\r\n            </p>\r\n            <p>\r\n                При заплевеляване с многогодишни житни плевели се използват \r\n                <span class=\"active-substance\">халоксифоп, флуазифоп-п-бутил, квизалофоп-п-етил</span>. \r\n                При смесено заплевеляване в насажденията площите се третират с \r\n                <span class=\"active-substance\">глифозат</span>, а при заплевеляване с орлова папрат в \r\n                предпланинските и планински райони - <span class=\"active-substance\">асулам</span>, \r\n                внесен при пълно развитие на плевела (средата на юли - края на август).\r\n            </p>\r\n            <p>\r\n                При едновременна борба с многогодишни житни плевели и издънки в насаждения от Стенлей и \r\n                Кюстендилска синя слива при подложки от джанка и бяла ухрепка висок ефект се постига при \r\n                самостоятелно използване на <span class=\"active-substance\">глифозат</span> или \r\n                <span class=\"active-substance\">глифозат + амониев сулфат</span>. Хербицидът се внася \r\n                след преминаване на буйния растеж на дърветата (юли).\r\n            </p>\r\n            <p>\r\n                Хербицидните  разтвори се внасят с растителнозащитна техника при разход на работен \r\n                разтвор за почвените хербициди 30-40 l/dka и 20 l/dka за системните хербициди \r\n                (<span class=\"active-substance\">глифозат, асулам, флуазифоп-п-бутил</span>), така и с \r\n                растителнозащитна техника за контролирано капково третиране (ККП). Предимството на ККП \r\n                пред обикновеното третиране е, че се постига намаляване дозите на хербицидите (15-20%), \r\n                количеството на водните разтвори, при запазване на биологическия им ефект. Намаляват се \r\n                общите разходи за третиране, свеждане до минимум риска от замърсяване на околната среда.\r\n            </p>\r\n            <p>\r\n                Механичните и химични методи за борба с плевелите в сливовите насаждения са неразделна \r\n                част от системите за поддържане на почвената повърхност в тези насаждения.\r\n            </p>\r\n            <p>\r\n                В равнинните райони се използва системата за третиране на редовата ивица с хербициди \r\n                (тъй като механичната борба с плевелите е по-трудна), а междуредието се поддържа чисто \r\n                от плевели чрез механизирани обработки, което е икономически най-изгодно.\r\n            </p>\r\n            <p>\r\n                В предпланинските и планински райони с наклони над 6° задължително се прилагат \r\n                противоерозионни системи за поддържане на почвената повърхност. За целта редовата \r\n                ивица се третира с почвени и системни листни хербициди, а междуредията се затревяват \r\n                изкуствено със слаборастящи треви (червена власатка + ливадна метлица + звездан). \r\n                Затревеното междуредие се поддържа чрез неколкократно косене в мулч (оставяне окосената \r\n                зелена маса на място) или в жив мулч чрез двукратно третиране с \r\n                <span class=\"active-substance\">глифозат</span> в минимални дози. \r\n            </p>\r\n            <p>\r\n                Във водосборните и вододайни зони на планинските региони почвената повърхност в редовите \r\n                ивици на сливовите насаждения задължително се поддържа в черна угар, а изкуствено \r\n                затревеното междуредие се поддържа в мулч чрез многократно покосяване на тревостоя.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 525,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "myzus-cerasi",
		"name": "Черна черешова листна въшка",
		"text": "<h3 >ВРЕДИТЕЛИ ПО ЧЕРЕША И ВИШНА</h3>\r\n            <h3 >Черна черешова листна въшка - <span class=\"latin_name\">Myzus cerasi</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Черната черешова листна въшка е разпространена в цялата страна и е един от най-често \r\n                срещаните видове листни въшки.\r\n            </p>\r\n            <p>\r\n                Основателките и безкрилите партеногенетични женски индивиди имат овална до широко \r\n                крушовидна форма. Тялото е блестящо черно, а отдолу - тъмнокафяво. Черната черешова \r\n                листна въшка е факултативно мигриращ вид, с основни гостоприемници череша и вишня, а \r\n                междинни лепка и великденче. Зимува като яйце в основата на пъпките на младите леторасти. \r\n                Напролет ларвите се излюпват непосредствено след набъбването на пъпките на черешата. \r\n                Отначало ларвите смучат сок от пъпките, а по- късно преминават по долната страна на \r\n                листата и по дръжките им, както и в основата на развиващите се леторасти. Въшките \r\n                повреждат най-силно връхните листа на леторастите. Повредените листа при черешата се \r\n                завиват и образуват цели пакети. При храненето си въшките отделят обилно „медена роса“, \r\n                върху която се развиват чернилни гъбички, в резултат на което листата и плодовете се замърсяват.\r\n            </p>\r\n            <p>\r\n                В години с благоприятни метеорологични условия черната черешова листна въшка се появява \r\n                в голям размер и причинява значителни поражения особено по младите дървета и в \r\n                питомниците. Силно повредените листа са по-дребни, почерняват и окапват, а силно \r\n                нападнатите леторасти се изкривяват.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                ДРЗП налага, преди да се вземе решение за химична борба, да се направи много точна \r\n                оценка за популационната плътност не само на листните въшки, но и комплекса афидофаги - \r\n                хищни калинки, златоочици, сирфидни мухи, хищни галици, които имат важно значение за \r\n                регулиране на популациите на въшката.\r\n            </p>\r\n            <p>\r\n                Химичната борба се провежда през вегетационния период предимно с предцъфтежни \r\n                третирания, за да не се допусне завиване на листата и образуване на големи и плътни \r\n                колонии. ПИВ е 10 броя колонии на 100 пъпки или 8-10 % нападнати леторасти.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Тебуфенпират, диметоат.</span>\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ЧЕРЕША И ВИШНЯ</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ЧЕРНА ЧЕРЕШОВА ЛИСТНА ВЪШКА <span class=\"latin_name\">Myzus cerasi</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>разпукване на пъпките - до цъфтеж</td>\r\n                    <td>индивиди</td>\r\n                    <td>2% нападнати пъпки</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>след цъфтежа</td>\r\n                    <td>колонии</td>\r\n                    <td>5% нападнати леторасти</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": [
			{
				"practices_id": 525,
				"imgPath": "../../../../../assets/fruits/PuceronNoirDuCerisier.jpg",
				"imgTitle": "Черна черешова листна въшка - Myzus cerasi",
				"thumbPath": "../../../../../assets/fruits/PuceronNoirDuCerisier_thumb.jpg",
				"thumbAlt": "Myzus cerasi",
				"thumbTitle": "Черна черешова листна въшка",
				"bgName": "Черна черешова листна въшка",
				"created_at": "2018-02-16 21:46:51",
				"updated_at": "2018-02-16 21:46:51"
			}
		]
	},
	{
		"id": 526,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "ragoletis",
		"name": "Черешова муха",
		"text": "<h3 >Черешова муха - <span class=\"latin_name\">Ragoletis cerasi</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Черешовата муха е най-опасният неприятел по черешата. У нас се среща навсякъде. През \r\n                години, благоприятни за развитието й, ако не се провежда борба, червивостта по плодовете \r\n                достига 80-100 %.\r\n            </p>\r\n            <p>\r\n                Възрастното насекомо е дребна муха с черно блестящо тяло, жълта глава и светло-оранжев \r\n                гръден щит. Крилата са ципести с 4 тъмни напречни ивици. Ларвата е жълтеникавобяла, без \r\n                крака, със заострен преден край и почти отрязан заден край.\r\n            </p>\r\n            <p>\r\n                Черешовата муха има едно поколение годишно. Зимува като какавида в почвата на дълбочина \r\n                до 10 см. Основната маса от какавидите са разположени около черешовите дървета. Мухите \r\n                имагинират полово незрели и се нуждаят от допълнително хранене. Те се хранят с нектар \r\n                от цветовете на черешата и на различни други цъфтящи растения, с медена роса, отделяна \r\n                от листните въшки, и др. След като узреят полово, мухите започват да снасят яйцата си. \r\n                Снасят яйцата си в зазряващите плодове. С яйцеполагалото си пробиват кожицата на плода и \r\n                под нея на дълбочина 1 mm снасят по едно яйце.\r\n            </p>\r\n            <p>\r\n                Ларвите се хранят с месестата част на плода, която се превръща в кашообразна маса, и \r\n                постепенно преминават към костилката. Повредените плодове потъмняват, често загниват, \r\n                но първоначално външно това не се забелязва. По време на беритбата повредените плодове \r\n                омекват повече от здравите, а понякога хлътват откъм повредената страна.\r\n            </p>\r\n            <p>\r\n                Степента на повреда от този неприятел при отделните сортове череши зависи от срока на \r\n                узряване на плодовете - колкото по-късно узряват, толкова повредата е по-голяма. \r\n                Ранозреещите сортове череши почти никога не се нападат или се нападат слабо, защото в \r\n                момента на снасянето на яйцата плодовете са зрели и са неподходящи за яйцеснасяне.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                От агротехническите мероприятия важно значение за намаляването на популациите на \r\n                черешовата муха има обработката на почвата на дълбочина 10 cm. С нея се унищожава голяма \r\n                част от ларвите и какавидите в почвата. Освен това - унищожаване на междинните \r\n                гостоприемници - диви череши и нокът и навременно прибиране на реколтата.\r\n            </p>\r\n            <p>\r\n                Много важно условие за извеждане на ефикасна борба е точното определяне на началото на \r\n                летежа на мухите. Летежът се установява с жълти лепливи уловки, тип Rebell, които се \r\n                поставят в насажденията в края на април. 8-10 дни след началото на летежа на мухите за \r\n                Северна България и 6-8 дни за Южна България се сигнализира моментът за борба.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Циперметрин, ламбда-цихалотрин, фенитротион, бифентрин, \r\n                алфаметрин, делтаметрин, цистранс-циперметрин.</span>\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ЧЕРЕША И ВИШНЯ</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ЧЕРЕШОВА МУХА <span class=\"latin_name\">Rhagoletis cerasi</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>първо третиране</td>\r\n                    <td rowspan=\"2\">възрастни</td>\r\n                    <td>\r\n                        8-12 дни след началото на летеж,<br/> \r\n                        при 10 бр. женски мухи на уловка<br/> \r\n                        (сумарно) при избистряне на плодовете<br/> \r\n                    </td>\r\n                </tr>\r\n                <tr>\r\n                    <td>второ третиране при средно ранни и късни сортове</td>\r\n                    <td>8-10 дни след първото при 10 бр. мухи/уловка</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": [
			{
				"practices_id": 526,
				"imgPath": "../../../../../assets/fruits/Rhagoletis_cerasi01.jpg",
				"imgTitle": "Черешова муха - Ragoletis cerasi",
				"thumbPath": "../../../../../assets/fruits/Rhagoletis_cerasi01_thumb.jpg",
				"thumbAlt": "Ragoletis cerasi",
				"thumbTitle": "Черешова муха",
				"bgName": "Черешова муха",
				"created_at": "2018-02-16 21:50:49",
				"updated_at": "2018-02-16 21:50:49"
			}
		]
	},
	{
		"id": 527,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "rhynchites-auratus",
		"name": "Вишнев (черешов) хоботник",
		"text": "<h3 >Вишнев (черешов) хоботник - <span class=\"latin_name\">Rhynchites auratus</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Възрастното насекомо е средно голям бръмбар с дължина на тялото 5 до 8,5 mm и вишневочервен \r\n                цвят с малинов оттенък. Хоботчето при мъжките е леко извито, а при женските е право. Ларвата е \r\n                бледожълта до бледорозова, с дължина 6-7,5 mm.\r\n            </p>\r\n            <p>\r\n                Вишневият хоботник има едно поколение годишно. Зимува основно като възрастно насекомо и \r\n                частично като какавида и ларва. Хоботниците се появяват през пролетта при температура на \r\n                почвата 8 - 10°С. Отначало те нагризват набъбналите пъпки, цветовете и листата, а по-късно по \r\n                повърхността на младите плодчета изгризват дълбоки и с неправилна форма ямички. Масовата поява \r\n                на бръмбарите съвпада с преминаването на пълния цъфтеж при черешата.\r\n            </p>\r\n            <p>\r\n                Бръмбарите снасят яйцата си в зелените плодчета. За тази цел женските индивиди издълбават в \r\n                месестата част на плода каналче, което стига до костилката и в него снасят по едно яйце. След \r\n                снасянето запушват отвора с капаче, приготвено от огризките на плода, примесени с екскременти. \r\n                Излюпените ларви се вгризват в още меката костилка и се хранят с ядката, без да засягат \r\n                месестата част. След като завършат развитието си, ларвите прогризват отвор в костилката, \r\n                излизат от плода и отиват в почвата, където какавидират на дълбочина 20-30 cm.\r\n            </p>\r\n            <p>\r\n                Повредите, които този неприятел нанася по плодовете при храненето и снасянето на яйцата, са \r\n                значителни. При масово нападение на един плод има 10-15 надупчвания, в резултат на което \r\n                плодовете не нарастват равномерно, остават дребни и се деформират. Такива плодове имат понижена \r\n                търговска стойност или въобще не са годни за пазара.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                При ДРЗП важно значение от агротехническите мероприятия има дълбоката оран (над 10 cm) \r\n                през есента, с която се унищожават част от зимуващите ларви и какавиди.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Бенсултап, хлорпирифосетил + циперметрин</span>\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ЧЕРЕША И ВИШНЯ</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ВИШНЕВ ХОБОТНИК <span class=\"latin_name\">Rhynchites auratus</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>край на цъфтеж</td>\r\n                    <td>възрастни</td>\r\n                    <td>3 бр./10 клонки</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": [
			{
				"practices_id": 527,
				"imgPath": "../../../../../assets/fruits/Rhynchites_auratus_side.jpg",
				"imgTitle": "Вишнев (черешов) хоботник - Rhynchites auratus",
				"thumbPath": "../../../../../assets/fruits/Rhynchites_auratus_side_thumb.jpg",
				"thumbAlt": "Rhynchites auratus",
				"thumbTitle": "Вишнев хоботник",
				"bgName": "Вишнев хоботник",
				"created_at": "2018-02-16 21:55:01",
				"updated_at": "2018-02-16 21:55:01"
			}
		]
	},
	{
		"id": 528,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "blumeriella",
		"name": "Цилиндроспориоза",
		"text": "<h3 >Цилиндроспориоза - „Бяла ръжда“ по черешата и вишнята - <span class=\"latin_name\">Blumeriella jaapii (syn. Coccomyces hiemalis)</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                По горната повърхност на заразените листа се появяват дребни кафяво-червени до морави \r\n                петна, с кръгла до неправилна форма. При влажно и дъждовно време върху долната повърхност \r\n                на петната се образуват изобилно бели купчинки от спори, откъдето идва и едно от \r\n                наименованията на болестта „бяла ръжда“. При поява на многобройни петна тъканите между \r\n                тях пожълтяват, а по-късно покафеняват и листата окапват преждевременно. По-слабо \r\n                нападнатите листа остават върху дърветата до края на вегетационния период. При някои \r\n                силно чувствитени вишневи и по-рядко черешови сортове се наблюдават повреди и по \r\n                дръжките на листата и плодовете. При силно нападение на дръжките плодовете остават \r\n                по-дребни и по-светло оцветени.\r\n            </p>\r\n            <p>\r\n                <span class=\"bold\">Причинител: </span>\r\n                <span class=\"latin_name\">Blumeriella jaapii (syn. Coccomyces hiemalis)</span>. \r\n                Гъбата презимува в окапалите заразени листа върху почвената повърхност в овощната \r\n                градина. През пролетта се образуват плодните тела апотеции или асервули. Оптимална \r\n                температура за развитие на плодните тела е около 16<sup>o</sup>С. Аскоспорите се отделят \r\n                след навлажняване. Отделянето на аскоспори започва обикновено през периода на цъфтежа на \r\n                черешите и вишните и продължава около 6 седмици. Най-обилно аскоспори се отделят при \r\n                температура от 15 до 27<sup>o</sup>С, а най-слабо при температура около 8<sup>o</sup>С.\r\n            </p>\r\n            <p>\r\n                По-рядко в презимувалите листа се образуват асервули. Инфекцията на листата става през \r\n                устицата, разположени от долната страна на листната повърхност. Развилите се вече листа \r\n                са чувствителни на болестта през целия вегетационен период. Покълнване на спорите \r\n                (аскоспори и конидии) и проникването на кълновете им започва при попадането им върху \r\n                навлажнена листната повърхност.\r\n            </p>\r\n            <p>\r\n                Оптимални условия за инфекция и развитие на болестта са температури от 15 до 20<sup>o</sup>С. \r\n                Първите петна у нас обикновено се появяват през периода 4-15 май. След появата на петната \r\n                при влажно време от долната им страна се отделя сиво-бяла маса, съдържаща конидии, които \r\n                причиняват вторичните заразявания. Конидиите се отделят при дъжд и се пренасят от лист \r\n                на лист чрез дъждовни капки и вятър.\r\n            </p>\r\n            <p></p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                За добрата растителнозащитна практика се препоръчва събиране и унищожаване на окапалите \r\n                листа или третирането им с урея за ограничаване на зимуващата зараза и третирания за \r\n                предпазване на листната маса от заразявания. Първото профилактично третиране се извършва \r\n                непосредствено след цъфтежа или по-точно по време на фенофаза „окапване на \r\n                венчелистчетата“. Следващите се извършват в интервал от 7-14 дни в зависимост от \r\n                последействието на използваните фунгициди. Обикновено до прибиране на реколтата се \r\n                извършват 2 или 3 пръскания. След прибиране на реколтата се извършват едно или две \r\n                пръскания в зависимост от първичната зараза, метеорологичните условия и чувствителността \r\n                на сортовете.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Битертанол, хлорталонил, дитианон, додин, трифорин, процимидон.</span>\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 528,
				"imgPath": "../../../../../assets/fruits/Blumeriella_jaapii_01.jpg",
				"imgTitle": "Цилиндроспориоза - Blumeriella jaapii",
				"thumbPath": "../../../../../assets/fruits/Blumeriella_jaapii_01_thumb.jpg",
				"thumbAlt": "Blumeriella jaapii",
				"thumbTitle": "Цилиндроспориоза",
				"bgName": "Цилиндроспориоза",
				"created_at": "2018-02-16 22:06:26",
				"updated_at": "2018-02-16 22:06:26"
			}
		]
	},
	{
		"id": 529,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "viruses-b",
		"name": "Вирусни болести",
		"text": "<h3 >Вирусни болести</h3>\r\n            <p>\r\n                Черешата и вишнята се нападат от редица вируси, но икономическо значение имат: \r\n                PNRV (<span class=\"latin_name\">prunus necrotic ringspot virus</span>), \r\n                ACLSV (<span class=\"latin_name\">apple chlorotic leaf spot virus</span>), \r\n                PDV (<span class=\"latin_name\">prum dwarf virus</span>), \r\n                които се пренасят чрез присаждане, семена, прашещ и нематоди. За контрол на тези вируси \r\n                се прилага производство и засаждане на свободен от вируси посадъчен материал. \r\n                PPV (<span class=\"latin_name\">plum pox</span>) \r\n                се пренася и от листни въшки. \r\n                <span class=\"latin_name\">Little cherry</span> се пренася и от \r\n                <span class=\"latin_name\">Phenacoccus aceris</span>.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 530,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "weed-b",
		"name": "Плевели",
		"text": "<h3 >ПЛЕВЕЛИ</h3>\r\n            <p>\r\n                Основната част от черешовите и вишневите насаждения се отглеждат в компактни едноредови \r\n                едновидови насаждения и малка част - като единични дървета. Подходящи за тях са \r\n                склоновете на предпланинските райони и засега обикновено се отглеждат при неполивни \r\n                условия. Поради многогодишния си характер те заемат една и съща площ в продължение на \r\n                24-25 години. Затова добрата растителнозащитна практика включва на първо място \r\n                съобразяване с основните изисквания на посочените култури и отстраняване конкуренцията \r\n                между дърветата и плевелите за хранителни вещества, вода и светлина.\r\n            </p>\r\n            <p>\r\n                За тази цел наред с правилния избор на подходящи месторастения и сортоподложкови \r\n                комбинации трябва да се обърне внимание и на ефективното опазване на градините от \r\n                заплевеляване, което може да се окаже съществен проблем при по-нататъшното им отглеждане. \r\n                Затова предпосадъчната подготовка на почвата е особено важна за нормалното развитие на \r\n                овощните дървета и ефективна борба с плевелните растения. При вишнята през периода на \r\n                плододаване клоните на някои сортове много увисват, дори опират земята, а това пречи на \r\n                обработките и борбата с плевелите, което налага да се обърне внимание и на височината на ствола.\r\n            </p>\r\n            <p>\r\n                Добрата овощарска практика изисква новите градини да се създават върху площи практически \r\n                чисти от многогодишни плевели, особено коренищни и кореновоиздънкови. Ако избраното място \r\n                за създаване на ново насаждение е заплевелено с посочените плевели, е необходимо те да \r\n                се унищожат преди засаждането на дърветата. Така ще се облекчи значително борбата с \r\n                плевелите по време на отглеждането на посочените овощни култури. По-добре е борбата с \r\n                многогодишните плевели преди създаване на насажденията да се изведе по химичен начин - \r\n                третиране с хербициди с листно действие.\r\n            </p>\r\n            <p>\r\n                Преди да се премине към създаването на новото насаждение, е необходимо да се направят \r\n                някои подобрения на терена, за да се уеднаквят условията и създадат добри предпоставки \r\n                за ефективна работа на селскостопанската техника по време на отглеждането на овощните \r\n                градини. В това отношение във връзка с почвообработките много важно е доброто почистване \r\n                на площите от големи камъни и стари дървета (ако има такива). От значение е и \r\n                подравняването на площта, с което се осигурява равномерно разпределение на водата от \r\n                валежите, тъй като преовлажняването в по-ниските участъци благоприятства развитието на \r\n                редица плевелни видове, затруднява и влошава както качеството на почвообработките, така \r\n                и борбата с плевелите.\r\n            </p>\r\n            <p>\r\n                При създаването на овощните градини се извършва запасяващо органо-минерално торене, \r\n                което създава допълнително условия за интензивен растеж и развитие на плевелите. \r\n                Необходимо е да се използва добре угнил оборски тор за торене на градините, защото в \r\n                противен случай заплевеляването може да се увеличи, и то с нетипични за даденото \r\n                месторастене плевелни видове.\r\n            </p>\r\n            <p>\r\n                В насажденията могат да бъдат разпространени както едногодишни, така и многогодишни \r\n                житни и широколистни плевели. Най-опасни за овощните насаждения са многогодишните \r\n                коренищни и кореновоиздънкови плевели, с които най-трудно се извежда и борбата.\r\n            </p>\r\n            <p>\r\n                Основен проблем при плевелите продължава да бъде голямото им видово разнообразие (с \r\n                различна морфология, биология и екология) и високата им пластичност, с различна \r\n                чувствителност към използваните методи за борба. Всичко това обуславя видовото \r\n                приспособяване на плевелите към развитието им в насажденията. В овощните градини \r\n                обикновено са разпространение следните плевели:\r\n            </p>\r\n            <p>\r\n                • Едногодишни житни - \r\n                кощрява (<span class=\"latin_name\">Setaria ssp.</span>), \r\n                кокоше просо (<span class=\"latin_name\">Echinochloa crus galli L.</span>), \r\n                полска лисича опашка (<span class=\"latin_name\">Alopecurus аgrestis L.</span>), \r\n                ветрушка (<span class=\"latin_name\">Apera spica venti Е</span>) и др.;\r\n            </p>\r\n            <p>\r\n                • Едногодишни широколистни - \r\n                звездица (<span class=\"latin_name\">Stellaria media L.</span>), \r\n                великденче (<span class=\"latin_name\">Veronica ssp.</span>), \r\n                спореж (<span class=\"latin_name\">Senecio vulgaris L.</span>), \r\n                пипериче (<span class=\"latin_name\">Poligonum ssp.</span>), \r\n                щир (<span class=\"latin_name\">Amaranthus retroflexus L.</span>), \r\n                лобода (<span class=\"latin_name\">Chenopodium album L.</span>), \r\n                черго куче грозде (<span class=\"latin_name\">Solanum nigrum L.</span>), \r\n                овчарска торбичка (<span class=\"latin_name\">Capsella bursa pastoris (L.) Medic.</span>), \r\n                дива ряпа (<span class=\"latin_name\">Rhaphanus raphanistrum</span>), \r\n                лайка (<span class=\"latin_name\">Matricaria chamomilla L.</span>) и др.\r\n            </p>\r\n            <p>\r\n                • Многогодишни житни - \r\n                пирей (<span class=\"latin_name\">Elytrigia repens (L.) Nevski</span>, \r\n                троскот (<span class=\"latin_name\">Cynodon dactylon (L.) Pers.</span> и др.;\r\n            </p>\r\n            <p>\r\n                • Многогодишни широколистни - \r\n                живовлек (<span class=\"latin_name\">Plantago ssp.</span>), \r\n                глухарче (<span class=\"latin_name\">Taraxacum officinale Web.</span>), \r\n                киселец (<span class=\"latin_name\">Rumex acetosa L.</span>), \r\n                лапад (<span class=\"latin_name\">Rumex crispus L.</span>), \r\n                коприва (<span class=\"latin_name\">Urtica dioica L.</span>), \r\n                паламида (<span class=\"latin_name\">Cirsum arvense (L.) Scop.</span>), \r\n                повитица (<span class=\"latin_name\">Convolvulus arvensis L.</span>), \r\n                млечка (<span class=\"latin_name\">Euphorbia ssp.</span>), \r\n                горуха (<span class=\"latin_name\">Lepidium draba L.</span>) и др.\r\n            </p>\r\n            <p>\r\n                Най-добре е борбата с плевелите както в междуредията, така и в редовите ивици, да бъде \r\n                комплексна - да включва различни методи (механични, химични и др.), които да се редуват \r\n                през определени интервали от време, да бъде съобразена с характера на заплевеляването, \r\n                почвата, климата, теренните условия, възрастта на насаждението, сортоподложковите \r\n                комбинации и др.\r\n            </p>\r\n            <p>\r\n                С умелото използване на различните почвообработващи машини при поддържането на черната \r\n                угар в междуредията може да се унищожат всички плевелните видове както в младите, така и \r\n                в плододаващите градини. Изисква се конкретен подход, като основно се има предвид типът \r\n                и състоянието на почвата, характерът и степента на заплевеляването. За да се елиминира \r\n                напълно плевелната конкуренция, са необходими достатъчен брой (обикновено 3-5 плитки) \r\n                почвообработки през вегетацията на дълбочина 6-8 cm и една по-дълбока (14-20 cm) есенна \r\n                оран, извършени навреме и качествено. При заплевеляване с многогодишни вегетативно \r\n                размножаващи се видове да не се прилага дисковане или фрезоване, тъй като те надробяват \r\n                подземните органи и стимулират размножаването на плевелите. В такъв случай да се \r\n                предпочита култивирането.\r\n            </p>\r\n            <p>\r\n                Тъй като почвообработките при черната угар увеличават ерозията, подпомагат бързото \r\n                минерализиране на хумуса, влошават почвената структура и физичните и химични свойства, \r\n                то приложението им трябва да се извършва внимателно, съобразявайки се преди всичко с \r\n                наклона на терена и състоянието на почвата. През периода на плододаване в междуредията \r\n                могат да се отглеждат култури за зелено торене. Добрата предпосевна обработка на почвата \r\n                за засяването на тези култури, както и гъстите им посеви са основата за ефективна борба \r\n                с плевелите. Развитието на сидератите, особено при есенното засяване, заглушава или \r\n                напълно потиска развитието на плевелите.\r\n            </p>\r\n            <p>\r\n                Внедряването на ефективни, екологосъобразни и икономически изгодни хербициди дава \r\n                възможност за отпадане на голяма част от ръчния труд при производството и редуцира броя \r\n                на механичните почвообработки (фрезоване) в редовите ивици. Необходимо е да се използват \r\n                съвременни хербициди, одобрени за тези култури, като да се спазват определените дози и \r\n                срокове на внасяне.\r\n            </p>\r\n            <p>\r\n                Чувствителността на дърветата към употребените хербициди зависи от: овощния вид и \r\n                подложката, възрастта на дърветата и техниката, с която се внасят. При третирането \r\n                трябва да се има предвид фазата на овощното растение, фазата и видът на плевелите, \r\n                почвените свойства и селективността на хербицида (физична, химична, биологична). \r\n                Химичната борба с плевелите в редовите ивици се прилага в различни варианти, в \r\n                зависимост от видовия състав на плевелите и екологичните условия на района.\r\n            </p>\r\n            <p>\r\n                Основни хербициди (в активно вещество):\r\n            </p>\r\n            <p>\r\n                • За борба с едногодишните плевели: \r\n                <span class=\"active-substance\">напропамид и пендиметалин</span> и др.; \r\n                - почвени хербициди, приложени през невегетационния период на овощните дървета \r\n                (обикновено в края на зимата - началото на пролетта):\r\n            </p>\r\n            <p>\r\n                • За борба с многогодишните плевели - продукти за растителна защита с листно действие: \r\n                на база <span class=\"active-substance\">глифозат</span> (приложени при изкласяване на \r\n                житните и бутонизация на широколистните видове), \r\n                <span class=\"active-substance\">глифозат</span> (при 10-20 cm височина на плевелите) и др. \r\n                Задължително изискване е работен разтвор да не попада върху зелените части на овощните \r\n                дървета - издънки, едногодишни леторасти или листа.\r\n            </p>\r\n            <p>\r\n                • За борба с едно- и многогодишните житни плевели - продукти за растителна защита с \r\n                листно действие: на база \r\n                <span class=\"active-substance\">флуазифоп-П-бутил, квизалофон-П-етил, сетоксидим,</span> \r\n                приложени във фаза 3-5 лист на плевелите.\r\n                    \r\n            </p>\r\n            <p>\r\n                С две или три третирания може да се реши плевелният проблем в редовите ивици, от които \r\n                едното е с почвено, а останалите едно или две - с листно действащ хербицид. Добрата \r\n                растителнозащитна практика изисква една почвообработка преди или след внасянето на \r\n                хербицидите с почвено действие (в зависимост от изискванията за инкорпориране на \r\n                продукта), за да може да се разруши мучиращият слой, образуван от изсъхналите плевели \r\n                и окапалите листа на дърветата. При наклонени терени се препоръчват само листно \r\n                действащите продукти за растителна защита, за да може изсушената надземна маса на \r\n                плевелите да се използва като противоерозионно средство.\r\n            </p>\r\n            <p>\r\n                При локално заплевеляване с коренищни и кореновоиздънкови плевели посочените третирания \r\n                може да се извършват само върху онези места от площта, които са силно заплевелени.\r\n            </p>\r\n            <p>\r\n                В междуредията на овощните насаждения не се препоръчва употребата на хербициди (особено \r\n                с почвено действие) поради няколко причини: от екологична гледна точка; силно \r\n                уплътняване на почвата, особено при тежък механичен състав; по-плитко разположение на \r\n                кореновата система на дърветата и т.н. Допустимо е само локалното третиране с някои от \r\n                листните хербициди \r\n                (<span class=\"active-substance\">глифозат, глюфосинат</span> и др.) на места силно \r\n                заплевелени с многогодишни плевелни видове.\r\n            </p>\r\n            <p>\r\n                За да се облекчи борбата с плевелите в овощните градини, трябва да се премахнат и \r\n                източниците на заплевеляване около самите насаждения - да се унищожат плевелите покрай \r\n                пътищата, електрическите стълбове, напоителните и отводнителните канали, защото те са \r\n                истински депа за разпространение на опасни и упорити плевели.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 531,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "anarsia-lineatella",
		"name": "Прасковен молец",
		"text": "<h3 >ВРЕДИТЕЛИ ПО ПРАСКОВАТА И КАЙСИЯТА</h3>\r\n            <h3 >Прасковен молец - <span class=\"latin_name\">Anarsia lineatella</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Прасковеният молец е разпространен в цялата страна. Вреди по прасковата, кайсията, \r\n                сливата, бадема, вишнята, черешата и джанката.\r\n            </p>\r\n            <p>\r\n                Възрастното насекомо е дребна пеперуда. Предните крила са сиво-кафяви с черни надлъжни \r\n                прекъсващи ивици. В горния край на средната им част има по едно кафяво петно. Задните \r\n                крила са светлосиви с бронзов оттенък. По края на двете двойки крила има бледожълтеникави \r\n                ресни. Гъсеницата е шоколадовокафява.\r\n            </p>\r\n            <p>\r\n                Прасковеният молец има три поколения годишно, а при благоприятни условия развива и \r\n                четвърто поколение. Зимува като гъсеница от втора възраст и по-рядко от първа възраст \r\n                в разклоненията на клоните, в пъпките, в мумифицираните плодове, по дръжките на \r\n                плодовете и по стъблото. През пролетта гъсениците започват да се хранят с пъпките, с \r\n                кората в пазвите на клоните и др. Една гъсеница поврежда 2 - 3 пъпки. Предпочита \r\n                листните пъпки. С развитието на леторастите гъсениците се вгризват в тях непосредствено \r\n                под вегетационния връх, най-често в основата на листните дръжки. Повредените леторасти \r\n                увяхват, връхната част увисва надолу, изсъхва и в мястото на повредата се появява \r\n                смолотечение. Една гъсеница поврежда 5 - 6 летораста. Гъсениците се вгризват в \r\n                плодниците на цветовете и в младите плодчета веднага след цъфтежа и по-късно. \r\n                Вътрешността на плодчетата от кайсии, праскови, сливи и бадеми бива напълно унищожена \r\n                без външна обвивка. Една гъсеница унищожава от едно до две млади плодчета.\r\n            </p>\r\n            <p>\r\n                Напълно развитите гъсеници какавидират в листата на нападнатите леторасти, по кората и завръзите.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Изрязване и изгаряне на изсъхналите клонки.\r\n            </p>\r\n            <p>\r\n                Прагът на икономическа вредност при прасковения молец е 3% повредени летораста и \r\n                плодове на дърво. Борбата е най-ефикасна срещу зимуващите гъсеници във фаза розетка \r\n                преди вгризването им в новите леторасти.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Хлорпирифосетил, есфенвалерат, бифентрин, пирифосетил, \r\n                ламбдацихалотрин, хлорпирифосетил + циперметрин, алфациперметрин, цистран-циперметин.</span>\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ПРАСКОВА</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ПРАСКОВЕН МОЛЕЦ <span class=\"latin_name\">Anarsia lineatella</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>набъбване на пъпките</td>\r\n                    <td>гъсеници</td>\r\n                    <td>3% повредени леторасти</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>нарастване на плодовете до беритба</td>\r\n                    <td>гъсеници</td>\r\n                    <td>3% повредени плодове</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": [
			{
				"practices_id": 531,
				"imgPath": "../../../../../assets/fruits/Anarsia_lineatella.jpg",
				"imgTitle": "Прасковен молец - Anarsia lineatella",
				"thumbPath": "../../../../../assets/fruits/Anarsia_lineatella_thumb.jpg",
				"thumbAlt": "Anarsia lineatella",
				"thumbTitle": "Прасковен молец",
				"bgName": "Прасковен молец",
				"created_at": "2018-02-16 22:13:00",
				"updated_at": "2018-02-16 22:13:00"
			}
		]
	},
	{
		"id": 532,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "grapholitha-molesta",
		"name": "Източен плодов червей",
		"text": "<h3 >Източен плодов червей - <span class=\"latin_name\">Grapholitha molesta</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Пеперудата е тъмнокафява. Предните крила са тъмносиви, като на горния преден край има 7 \r\n                двойки бели ивици. Младата гъсеница е белезникава с черна глава и тъмнкафяви гръдно и \r\n                анално щитче, а възрастната е розова.\r\n            </p>\r\n            <p>\r\n                Източният плодов червей развива от три до пет поколения годишно, които се застъпват. \r\n                Неприятелят зимува като напълно развита гъсеница в сив копринен пашкул под кората на \r\n                дърветата, в почвата около ствола, под окапалите листа и други растителни остатъци.\r\n            </p>\r\n            <p>\r\n                Летежът на пеперудите от зимуващото поколение започва през първата десетдневка на \r\n                април и продължава докъм 10 юни, на първо поколение - към 10 юни, на второ - от средата \r\n                на юни, на трето - от средата на август и на четвърто - около 20 септември. При \r\n                праскова, кайсия и слива женската снася яйца по долната страна на листата, младите \r\n                леторасти, по-късно по плодовете. Излюпените гъсеници се вгризват в основата на връхните \r\n                листа и навлизат в сърцевината на младите леторасти, където издълбават ходове с дължина \r\n                от 5 до 15 cm при праскова и кайсия и от 1 до 3 cm при ябълка. Те се хранят в тях и ги \r\n                изпълват с екскременти, които при напускане на гъсениците се натрупват на изходния \r\n                отвор. Прасковата и кайсията отделят смола в местата на повредата. Връхните листа на \r\n                нападнатите леторасти първоначално клюмват, завяхват, а по-късно изсъхват. В своето \r\n                развитие една гъсеница поврежда от 2 до 4 летораста. Гъсениците от първо и второ \r\n                поколение се развиват предимно по леторастите, а тези от следващите поколения - по \r\n                плодовете. Гъсениците се вгризват в плодовете обикновено около дръжката, в местата, \r\n                където се допират един до друг, лист до плод и по-рядко на други места. Те нападат \r\n                месестата част на плодовете, издълбават в тях ходове и ги изпълват с екскременти, които \r\n                често излизат на входния отвор. Нападнатите плодове запазват външния си вид, но \r\n                месестата им част е повредена, те узряват преждевременно и окапват.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Добрата растително-защитна практика се основава на редовни прегледи на овощните \r\n                насаждения за установяване началото на динамиката на летежа на пеперудите чрез визуални \r\n                прегледи и феромонови уловки. Първото третиране се извършва през първата половина на май, \r\n                когато се търсят повреди по леторастите, а следващите - по време на летежа на пеперудите \r\n                от летните поколения, като повредите се търсят по плодовете. Икономическият праг на \r\n                вредност при млади прасковени градини е 1-1,5% нападнати леторасти, а при плододаващи - \r\n                3% нападнати леторасти и повредени плодове. При продукция, предназначена за износ, \r\n                плодовете трябва да са чисти от нападение. Първото третиране се насрочва обикновено 6-8 \r\n                дни след улавянето на първите пеперуди в уловките, а следващите - в интервал 8-14 дни в \r\n                зависимост от карантинния срок на използваните продукти за растителна защита и периода \r\n                на узряване на плодовете от отделните сортове. Пръсканията се комбинират за едновременна \r\n                борба срещу болестите.\r\n            </p>\r\n            <p>\r\n                При използване на инхибитори на хитино-вия синтез (дифлубензурон, тефлубензурон) \r\n                третирания се насрочват в началото на летежа на пеперудите също в комбинация с \r\n                фунгицидни средства.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Пиримифосметил, бенсултап, циперметрин, делтаметрин, \r\n                дифлубензурон, фозалон, ламбда-цихалотрин, флуфеноксурон, тефлубензурон, метоксифенозид, \r\n                новалурон, есфенвалерат, хлорпирифосетил, гамацихалотрин, цистранс-циперметин, \r\n                алфаметрин, фенитротион.</span>\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ПРАСКОВА</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ИЗТОЧЕН ПЛОДОВ ЧЕРВЕЙ <span class=\"latin_name\">Cydia molesta</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>през вегетацията</td>\r\n                    <td>пеперуди</td>\r\n                    <td>10-15 бр./уловка/седмица</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>млади градини</td>\r\n                    <td rowspan=\"2\">гъсеници</td>\r\n                    <td>2-3% нападнати леторасти</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>плододаващи градини</td>\r\n                    <td>5% повредени леторасти или 2-4% нападнати плодове</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": []
	},
	{
		"id": 533,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "myzodes-persicae",
		"name": "Прасковена листна въшка",
		"text": "<h3 >Прасковена листна въшка - <span class=\"latin_name\">Myzodes persicae</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Прасковената листна въшка има космополитно разпространение. В нашата страна е един от \r\n                най-често срещаните видове листни въшки.\r\n            </p>\r\n            <p>\r\n                Основен гостоприемник е прасковата, а междинни са тютюнът, картофите, доматите, \r\n                краставиците, пиперът, зелето, цвеклото, памукът, пшеницата, украсните, лекарствени \r\n                растения и др.\r\n            </p>\r\n            <p>\r\n                Тялото на въшката е жълто-зелено или зелено.\r\n            </p>\r\n            <p>\r\n                Прасковената листна въшка зимува като яйце около пъпките на младите клони на прасковата. \r\n                Напролет ларвите се излюпват малко преди разпукването на пъпките. Отначало те смучат \r\n                сок от набъбналите пъпки. По-късно преминават по оформените листа, по цветните пъпки, \r\n                по дръжките на цветовете и по самите цветове. Нападнатите листа се завиват, пожълтяват \r\n                и окапват по-рано. При масово нападение окапват и цветовете.\r\n            </p>\r\n            <p>\r\n                Върху междинните гостоприемници прасковената листна въшка развива голям брой поколения \r\n                и нанася големи повреди, като смуче сок от долната страна на листата.\r\n            </p>\r\n            <p>\r\n                Прасковената листна въшка пренася редица вирусни болести като жълтеница по цвеклото, \r\n                мозайка по картофите, граха, люцерната, слънчогледа, соята, лалето и беладоната, \r\n                обикновена и жълта мозайка по фасула, пръстеновидни петна по тютюна, черна шарка по \r\n                картофите и др.\r\n            </p>\r\n            <h3 ><span class=\"latin_name\">Myzodes varians</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Въшката е разпространена в цялата страна. Основен гостоприемник е прасковата, а \r\n                междинен - различните видове повет (<span class=\"latin_name\">Clematis sp.</span>).\r\n            </p>\r\n            <p>\r\n                Въшката е със светлозелено, удължено овално тяло.\r\n            </p>\r\n            <p>\r\n                <span class=\"latin_name\">M. varians</span> е мигриращ вид. Зимува като яйце върху \r\n                прасковата. Напролет ларвите се излюпват по време на набъбването на пъпките. Отначало те \r\n                смучат сок от тях, а по-късно преминават по долната страна на листата. Ларвите смучат \r\n                сок от листата и в резултата на повредата двете половини на листната петура се завиват \r\n                надолу, успоредно на главния нерв. Връхните по-млади и нежни листа често се завиват на \r\n                една страна.\r\n            </p>\r\n            <p>\r\n                По междинния гостоприемник въшките се намножават масово.\r\n            </p>\r\n            <p>\r\n                <span class=\"latin_name\">M. varians</span> е опасен неприятел по прасковата у нас. При \r\n                масово намножаване въшките повреждат почти всички листа на нападнатите дървета. \r\n                Повредените листа се завиват, пожълтяват и преждевременно окапват. Върху листата въшките \r\n                отделят обилно „медена роса“, по която се развиват чернилни гъбички и листата почерняват.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба с листните въшки </h4>\r\n            <p>\r\n                Преди да се вземе решение за химична борба, да се направи много точна оценка за \r\n                популационната плътност не само на листните въшки, но и комплекса афидофаги - хищни \r\n                калинки, златоочици, сирфидни мухи, хищни галици, които имат важно значение за регулиране \r\n                на популациите на въшката.\r\n            </p>\r\n            <p>\r\n                Химичната борба се провежда през вегетационния период предимно с предцъфтежни пръскания, \r\n                за да не се допусне завиване на листата и образуване на големи и плътни колонии. ИПВ е \r\n                10 броя колонии на 100 пъпки или 8-10% нападнати леторасти.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Ацефат, тебуфенпират, диметоат</span>.\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ПРАСКОВА</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ЛИСТНИ ВЪШКИ сем. <span class=\"latin_name\">Aphididae</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>зимен покой</td>\r\n                    <td>зимни яйца</td>\r\n                    <td>20-30 бр./100 см клонка</td>\r\n                </tr>\r\n                <tr>\r\n                    <td rowspan=\"2\">\r\n                        разпукване на пъпките- 2%<br/>\r\n                        нападнати пъпкипоява на листа\r\n                    </td>\r\n                    <td>индивиди на Myzus spp., Brachycaudus spp.</td>\r\n                    <td>2% нападнати пъпки</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>индивиди на Hyalopterus spp</td>\r\n                    <td>5% нападнати пъпки</td>\r\n                </tr>\r\n                <tr>\r\n                    <td rowspan=\"2\">образуване на завръзи - нарастване на плодовете</td>\r\n                    <td>колонии на Myzus spp., Brachycaudus spp.</td>\r\n                    <td>5% нападнати леторасти</td>\r\n                </tr>\r\n                <tr>\r\n                    <td>колонии на Hyalopterus spp.</td>\r\n                    <td>15% нападнати леторасти</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": []
	},
	{
		"id": 534,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "pseudaulacaspis",
		"name": "Черничева щитоносна въшка",
		"text": "<h3 >Черничева щитоносна въшка - <span class=\"latin_name\">Pseudaulacaspis pentagona</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Щитчето на женската е кръгло, сиво-бяло с диаметър 2-2,5 mm. Ларвните кожици са \r\n                разположени концентрично или слабо ексконцентрично. Щитчето на мъжката е тясно, \r\n                продълговато, белезникаво, с дължина до 1 mm. Възрастната женска е жълтеникаво-розова \r\n                до оранжева, с крушовидна форма, тялото е стеснено към пигидиума. Възрастната мъжка е \r\n                жълто-оранжева, с удължено тяло, с дължина 0,9-1,3 mm. У нас развива три поколения годишно.\r\n            </p>\r\n            <p>\r\n                Разпространена е в отделни селища на Петричко-Санданския район. Зимува като оплодена \r\n                възрастна женска под светло или тъмнокремаво щитче. Напролет при средна дневна \r\n                температура над 7,8°С тя започва да се храни и тялото й нараства. Снасянето на яйцата \r\n                от първото поколение обикновено е през последната десетдневка на април. Ларвите се \r\n                излюпват през първата половина на май. Те мигрират по кората на стъблото, клоните и \r\n                клончетата и много рядко по по-лодовете и листата. Ларвите на женските се прикрепват в \r\n                съседство с майчините щитове, а на мъжките - на групи по отделни части на растенията. \r\n                Ларвите от второ поколение се излюпват през първата десетдневка на юли, а от третото \r\n                поколение - през втората десетдневка на септември.\r\n            </p>\r\n            <p>\r\n                Въшката напада стъблата, клоните, леторастите, като пречи за нормално развитие на \r\n                растенията. По-младите нападнати клонки се наблюдава по-тъмно кафяво оцветяване на \r\n                кората. При надлъжен отрез повредената тъкан е сиво-кафява или кафява. При силно \r\n                нападение кората се напуква, засъхва, прирастът намалява, отделни клони изсъхват, а \r\n                впоследствие загиват и дърветата.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Тя е успешна, когато включва комплексна система от карантинни, агротехнически, химични \r\n                и биологичсеки мерки. Извършване на обследвания на насаждения в район, където въшката \r\n                е разпространена. Прилагане на добра агротехника при отглеждане на дърветата. Третирания \r\n                през невегетационния период. През вегетацията борбата е насочена срещу младите ларви \r\n                от първо поколение. Първото третиране се провежда 12-14 дни след начало на излюпване \r\n                на ларвите, а следващото - след 14-18 дни.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Диметоат</span> (срещу младите ларви)\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n            <thead>\r\n                <tr>\r\n                    <th colspan=\"3\" class=\"vegetables\">ПРАСКОВА</th>\r\n                </tr>\r\n                <tr>\r\n                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                    <th>\r\n                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                    </th>\r\n                </tr>\r\n            </thead>\r\n            <tbody>\r\n                <tr class=\"tr_name_pest\">\r\n                    <td colspan=\"3\" class=\"tr_latin\">ЧЕРНИЧЕВА ЩИТОНОСНА ВЪШКА <span class=\"latin_name\">Pseudaulacspis pentagona</span></td>\r\n                </tr>\r\n                <tr>\r\n                    <td>през вегетацията</td>\r\n                    <td>ларви</td>\r\n                    <td>10-20 бр./100 см клонка</td>\r\n                </tr>\r\n            </tbody>\r\n        </table>",
		"images": []
	},
	{
		"id": 535,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "orgyia-antiqua",
		"name": "Зарзалова вълнарка",
		"text": "<h3 >Зарзалова вълнарка - <span class=\"latin_name\">Orgyia antiqua</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Вредят гъсениците, които се хранят с пъпките и листата, а при масово появяване нагризват \r\n                и плодовете. Пеперудата има моноволтинно развитие и зимува яйце по повърхността на \r\n                почвата, под сухите листа, по стъблата и клоните на дърветата. През пролетта при \r\n                набъбване на пъпките гъсениците се разпълзяват и изгризват напълно пъпките и листата на \r\n                дърветата. Храненето на гъсениците продължава 30-40 дни и какавидират по листата и \r\n                клоните в рехав пашкул. Пеперудата има силно изразен полов диморфизъм. Докато мъжките \r\n                имат добре развити крила, крилата на женските са силно редуцирани до зачатъчни. Поради \r\n                слабата разселителна способност на женските индивиди оргията се съсредоточава на \r\n                отделни петна в насаждението в продължение на няколко години.\r\n            </p>\r\n            <p>\r\n                <span class=\"latin_name\">Orgyia antiqua</span> се влияе силно от абиотичните фактори. В \r\n                години на масово намножаване се инфектира в голяма степен от вирусни патогени, след \r\n                което бързо намалява плътността и видът изчезва от градините за няколко години.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 536,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "phyllobius",
		"name": "Пъпков хоботник",
		"text": "<h3 >Пъпкови и плодови хоботници</h3>\r\n            <h3 >Обикновен овощен листогризач - <span class=\"latin_name\">Phyllobius oblongus</span></h3>\r\n            <h3 >Пъпков хоботник - <span class=\"latin_name\">Sciaphobus squalidus</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятелите</h4>\r\n            <p>\r\n                 Причиняват значителни повреди по дървета. Вредата нанася възрастното насекомо, което се \r\n                 храни с пъпките, листата, цветовете и завръзите на кайсията. По листата бръмбарите \r\n                 правят характерна периферна изрезка. При масово появяване на неприятелите дърветата се \r\n                 обезлистват, а завръзите са „надупчени“.\r\n            </p>\r\n            <p>\r\n                Възрастното насекомо има сиво-кафяво продълговато тяло с късо и широко хоботче. Дължината \r\n                на тялото е около 4-6 mm.\r\n            </p>\r\n            <p>\r\n                Обикновеният овощен листогризач има сиво-кафяво продълговато тяло с късо и широко \r\n                хоботче. Дължината на тялото е около 4-6 mm. Развива едно поколение годишно и зимува \r\n                като ларва в почвата. Бръмбарите се появяват рано напролет обикновено във фенофаза \r\n                набъбване на пъпките (B). За да узреят полово, бръмбарите се хранят с пъпките, младите \r\n                нежни листа и завръзите, като нанасят значителни повреди и в разсадниците. Оплодените \r\n                женски снасят яйцата си в почвата.\r\n            </p>\r\n            <p>\r\n                Възрастното насекомо е със сив до черен цвят и с бронзов блясък. Хоботчето е късо и в \r\n                основата стеснено. Дължината на тялото достига 6-7 mm. Насекомото има двегодишно \r\n                развитие и зимува като ларва и бръмбар в почвата.\r\n            </p>\r\n            <p>\r\n                Бръмбарите започват да вредят рано напролет, още при неотворените пъпки (фенофаза B) и \r\n                продължават до оформяне на завръзите (H-I). Отначало те нагризват пъпките, а по-късно \r\n                цветовете и завръзите.\r\n            </p>\r\n            <p>\r\n                Още няколко сродни вида са установени по кайсията, които нанасят същите повреди по \r\n                пъпките, листата, цветовете и завръзите: \r\n                <span class=\"latin_name\">Phyllobius sinuatus, Ph. argentatus Ph. calcaratus</span>.\r\n            </p>\r\n            <p>\r\n                Пъпковите хоботници са особено вредни за новосъздадените и младите насаждения.\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 536,
				"imgPath": "../../../../../assets/fruits/Phyllobius_oblongus.jpg",
				"imgTitle": "Обикновен овощен листогризач - Phyllobius oblongus",
				"thumbPath": "../../../../../assets/fruits/Phyllobius_oblongus_thumb.jpg",
				"thumbAlt": "Phyllobius oblongus",
				"thumbTitle": "Обикновен овощен листогризач",
				"bgName": "Обикновен овощен листогризач",
				"created_at": "2018-02-16 22:24:53",
				"updated_at": "2018-02-16 22:24:53"
			}
		]
	},
	{
		"id": 537,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "rhynchites-bacchus",
		"name": "Плодови хоботници",
		"text": "<h3 >Плодови хоботници</h3>\r\n            <p>Най-често срещаните и широко разпространени видове по кайсията са:</p>\r\n            <h3 >Ябълков златист хоботник - <span class=\"latin_name\">Rhynchites bacchus</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Бръмбърът е с продълговато тяло, златисточервеникаво до меднопурпурно оцветяване, с \r\n                удължено широко хоботче. Дължината на тялото е 4,5-6,5 mm. Ларвата е дъговидно извита, \r\n                бледожълтеникава с кафява глава и без крака. На дължина достига 8,5-9 mm. Насекомото \r\n                развива едно поколение за две години и зимува като възрастно под растителните остатъци, \r\n                по повърхността на почвата или под кората на старите дървета.\r\n            </p>\r\n            <h3 >Черешов (вишнев) хоботник - <span class=\"latin_name\">Rhynchites auratus</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Има златистозелен цвят с малиновочервен блясък. Хоботчето е слабо извито и има \r\n                дъговидна форма. Дължината на тялото е 5,5-7,5 mm. Ларвата е сивобелезникава, с \r\n                тъмнокафява глава, без крака, дъговидно извита. На дължина достига около 6,5-7 mm. \r\n                Развива едно поколение годишно и зимува като възрастно насекомо, какавида и ларва в почвата.\r\n            </p>\r\n            <h3 >Червенокрил плодов хоботник - <span class=\"latin_name\">Rhynchites aequatus</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Има тъмнокафяв до черен основен цвят на тялото. Дължината му е 2,5-5 mm. Ларвата е бяла, \r\n                дъгообразно извита, с кафява глава и без крака, достига 5-6 mm. Видът развива едно \r\n                поколение годишно и зимува като възрастно насекомо в земята.\r\n            </p>\r\n            <p>\r\n                Повредите от плодовите хоботници се нанасят както от възрастните, така и от ларвите. \r\n                Възрастните напускат рано зимните си убежища - напуканата кора, окапалите листа, \r\n                почвата, и започват да се хранят от фенофаза набъбване на пъпките (B) до образуване на \r\n                завръза (H) и малки плодчета (I). Те се хранят с листните и плодните пъпки, като \r\n                изгризват отвори и изяждат вътрешността им. Повредените пъпки изсъхват. По-късно \r\n                бръмбарите се хранят с цветовете и листата. При нарастване на завръзите хоботниците \r\n                ги надупчват и се хранят с вътрешността им. Повредените плодове изостават в развитието \r\n                си, деформират се или окапват. Пъпковите хоботници са особено вредни за новосъздадените \r\n                и младите насаждения. Плодовите хоботници снасят яйцата си в плодовете, а излюпените \r\n                ларви се хранят с месестата част около костилката. Често повредените плодове се \r\n                заразяват от кафяво гниене и мумифицират.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Борбата срещу пъпковите и плодовите хоботници се насочва предимно срещу възрастните \r\n                форми. Това предполага вземане на проби чрез стръскване на клонки и визуални наблюдения \r\n                във фенофазите от „набъбване на пъпките до образуване на малки плодчета“ и ако се налага \r\n                да се извършват третирания срещу бръмбарите, те трябва да се извършат, преди да са \r\n                снесли яйцата и непосредствено след цъфтежа във фаза „образуване на завръза“. \r\n                Наложително е вземане на проби чрез стръскване и визуални наблюдения в периода от \r\n                набъбването на пъпките до нарастването на завръзите и ако се налагат химични третирания, \r\n                то те трябва да се извършат при 30-40 индивида на 100 стръскани клонки.\r\n            </p>\r\n            <p>\r\n                Препоръчва се събиране и унищожаване на мумифицираните плодове, в които ларвите \r\n                продължават да се развиват; обработване на почвата през лятото и есента за унищожаване \r\n                на ларвите и какавидите.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Няма регистрирани активни субстанции срещу хоботните бръмбари по кайсията.\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 537,
				"imgPath": "../../../../../assets/fruits/Tatianaerhynchites_aequatus01.jpg",
				"imgTitle": "Червенокрил плодов хоботник - Rhynchites aequatus",
				"thumbPath": "../../../../../assets/fruits/Tatianaerhynchites_aequatus01_thumb.jpg",
				"thumbAlt": "Rhynchites aequatus",
				"thumbTitle": "Червенокрил плодов хоботник",
				"bgName": "Rhynchites aequatus",
				"created_at": "2018-02-16 22:28:25",
				"updated_at": "2018-02-16 22:28:25"
			}
		]
	},
	{
		"id": 538,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "viruses-praskova",
		"name": "Шарка вирус по прасковата",
		"text": "<h3 >Шарка вирус по прасковата</h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Шарката по сливата е описана като нова за науката болест от Атанасов през 1932 г. \r\n                Счита се за една от най-вредоносните вирусни болести. По кайсията и прасковата шарката \r\n                има по-малко икономическо значение.\r\n            </p>\r\n            <p>\r\n                Шарката по прасковата предизвиква по листата неясно изразена мозаичност, хлоротично \r\n                просветляване покрай жилките и деформации на петурата. Започва от най-старите листа на леторастите.\r\n            </p>\r\n            <p>\r\n                По плодовете на сортовете с бяло месо могат да се образуват розови пръстени, а по тези \r\n                с жълто месо - единични, слабо забележими петна.\r\n            </p>\r\n            <p>\r\n                Причинител: <span class=\"latin_name\">Plum pox virus</span> (PPV). Отнася се към групата \r\n                на картофения вирус - Y (група <span class=\"latin_name\">Potyvirus</span>). Вирусът има \r\n                нишковидни вириони, с размери 764 х 20 nm, термална точка за инактивиране 50-55<sup>o</sup>С, \r\n                граници на разреждане 10<sup>-4</sup> и стабилност при стайна температура до 48 часа. \r\n                Продължителността на инкубационния период е от 9 до 13 месеца.\r\n            </p>\r\n            <p>\r\n                Вирусът достига максимална концентрация в листата на сливата, прасковата и кайсията през май - \r\n                юни. В другите органи и през по-голяма част от годината концентрацията на вируса е \r\n                ниска. Вирусът се пренася чрез присаждане, с издънки, по механичен начин със сок и \r\n                неперсистентно от листните въшки \r\n                <span class=\"latin_name\">Myzus persicae, Brachicaudus helichrysi, B. cardui</span> и \r\n                <span class=\"latin_name\">Phorodon humuli</span>.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                - Устойчиви сортове;\r\n            </p>\r\n            <p>\r\n                - Производство на здрав посадъчен материал, чрез тестиране на маточните растения;\r\n            </p>\r\n            <p>\r\n                - Термотерапия при 37<sup>o</sup>С за 4 седмици и култивиране на връхната меристема;\r\n            </p>\r\n            <p>\r\n                - Спазване на пространствена изолация \r\n            </p>\r\n            <p>\r\n                - Изкореняване на болните растения;\r\n            </p>\r\n            <p>\r\n                - Борба срещу листните въшки.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 539,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "taphrina-deformans",
		"name": "Къдравост по прасковата",
		"text": "<h3 >Къдравост по прасковата - <span class=\"latin_name\">Taphrina deformans</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Къдравостта заема първо място по разпространение и вредност сред болестите по прасковата. \r\n                При нашите условия тя се явява почти ежегодно и много често в силна форма, като засяга \r\n                90-100% от листата. Опадането на листата се отразява върху устойчивостта към измръзване, \r\n                жизнеността на дърветата и плододаването през следващата година.\r\n            </p>\r\n            <p>\r\n                Болестта може да се развие по всички зелени части. Най-силни са проявите по листата, \r\n                по които признаците са характерни. Първите симптоми се откриват около месец след цъфтеж \r\n                по листата във вид на аленочервени деформирани зони. Те варират по размери от \r\n                точковидни до обхващане на целия лист и се срещат по единични листа или масово. \r\n                Засегнатите тъкани са груби, плътни и вълнообразно накъдрени. Цветът им е червен или \r\n                бледозелен при старите листа. Болните листа губят еластичност и са трошливи.\r\n            </p>\r\n            <p>\r\n                Върху болните участъци след около 2 седмици се появява сивобелезникав налеп от асци с \r\n                аскоспори, които разкъсват кутикулата.\r\n            </p>\r\n            <p>\r\n                Заразените листа некротират и опадат. Цветовете, които са заразени, прегарят и бързо \r\n                опадат, поради което тази повреда минава почти незабелязано. По плодовете се наблюдават \r\n                пришковидни нарасти, деформации и напуквания с променен цвят, както при листата. \r\n                Повреди могат да бъдат открити и по леторастите, макар и рядко. Те са във вид на \r\n                надебеляване от обезцветени или розови изприщвания. Леторастите са по-къси, с потиснат \r\n                растеж, имат хлоротичен изглед и розетъчност.\r\n            </p>\r\n            <p>\r\n                <span class=\"bold\">Причинител: </span><span class=\"latin_name\">Taphrina deformans</span>. \r\n                Зимува като аскоспори и бластоконидии между люспите на пъпките и по кората на клоните. \r\n                При благоприятни условия през зимата и рано през пролетта (влажно време) аскоспорите се \r\n                намножават чрез пъпкуване. Това става при атмосферна влажност 95-100%. Тази особеност в \r\n                развитието на патогена е причина за честите и силни избухвания на къдравостта дори при \r\n                много слаба зараза от предната година. Дъждовните капки разнасят пъпкувалите аскоспори \r\n                бластоконидии и ги преразпределят в короната. През пролетта аскоспорите попадат в \r\n                разпуканите вече пъпки, копулират, покълнват и заразяват още слабо диференцираните \r\n                тъкани преди показването на листата. Развива се паразитен дикариотен мицел. Сравнително \r\n                ниските температури в този период (около 10<sup>o</sup>С) благоприятстват масовото \r\n                проявление на болестта. Листата на възраст над 2 седмици, в които е отложен кутии, \r\n                придобиват устойчивост. Оптимални за заразяване са температури от 10 до 21<sup>o</sup>С. \r\n                Температура над 26<sup>o</sup>С спира развитието на гъбата.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Насочена е срещу зимуващата форма и се провежда само чрез зимно третиране, в периода от \r\n                опадането на листата през есента до набъбването на пъпките през пролетта. Вегетационните \r\n                третирания се провеждат от набъбване на пъпките до цветен бутон.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                За зимно третиране - <span class=\"active-substance\">бордолезов разтвор 2% и други медни и \r\n                комбинирани средства.</span> \r\n                През пролетта от набъбване на пъпките: \r\n                <span class=\"active-substance\">тирам, меден оксихлорид, фолпет + триадименол, \r\n                дифеноконазол, хлорталонил, дитианон, манкоцеб, меден хидроокис</span>.\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 539,
				"imgPath": "../../../../../assets/fruits/Taphrina_deformans_1.jpg",
				"imgTitle": "Къдравост по прасковата - Taphrina deformans",
				"thumbPath": "../../../../../assets/fruits/Taphrina_deformans_1_thumb.jpg",
				"thumbAlt": "Taphrina deformans",
				"thumbTitle": "Къдравост по прасковата",
				"bgName": "Къдравост по прасковата",
				"created_at": "2018-02-16 22:34:28",
				"updated_at": "2018-02-16 22:34:28"
			}
		]
	},
	{
		"id": 540,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "sphaerotheca-pannosa",
		"name": "Брашнеста мана по прасковата",
		"text": "<h3 >Брашнеста мана по прасковата - <span class=\"latin_name\">Sphaerotheca pannosa /Wallroth/Leveille var. persica</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Заболяването влошава качеството на посадъчния материал и на плодовете. В болните дървета \r\n                се натрупват по-малко захари, поради което през зимата се наблюдават измръзвания.\r\n            </p>\r\n            <p>\r\n                Явяват се по всички зелени части. Рано напролет по заразени листни пъпки може да се \r\n                открие брашнест налеп в начало на развитието. Те най-често изсъхват. Ако от такива \r\n                пъпки се развие летораст, се наблюдава дифузната форма на болестта. Младите нарастващи \r\n                плодчета са чувствителни, до големина 2,5-3,5 cm в диаметър. Повредите са във вид на \r\n                закръглени бели налепи, които разрастват и обхващат значителна част от повърхността. \r\n                След време налепът опада и на мястото остават кафяви, корковидни петна, които често са \r\n                мрежовидно напукани или кожести. Болните плодове се деформират.\r\n            </p>\r\n            <p>\r\n                Силни атаки от болестта се наблюдават през лятото (юни-август). Младите листа се \r\n                заразяват от долната страна, където се образува налеп. По горната страна се наблюдават \r\n                хлоротични петна, по-късно централната им част некротира, придобива червеникавокафяв \r\n                цвят, отделя се и опада.\r\n            </p>\r\n            <p>\r\n                Леторастите, предимно към върха, се покриват с плътен бял налеп и се изкривяват. Към \r\n                края на вегетацията (септември-октомври) на същото място се образуват черни точковидни, \r\n                плодни телца - клейстотеции.\r\n            </p>\r\n            <p>\r\n                <span class=\"bold\">Причинител: </span><span class=\"latin_name\">Sphaerotheca pannosa var. persicae</span>, \r\n                с конидиен стадий - <span class=\"latin_name\">Oidium leucoconium</span>. Патогенът \r\n                презимува като мицел в пъпките и като клейстотеции по клонките (не узряват, или узряват единични).\r\n            </p>\r\n            <p>\r\n                Гъбата прониква в тъканите на растението направо през кутикулата, докато е още нежна. \r\n                Поради това се заразяват само младите нарастващи части (листата - до 12-тия ден) и плодове.\r\n            </p>\r\n            <p>\r\n                Главният фактор, от който зависи развитието на болестта е високата въздушна влага. \r\n                Конидиите покълват при 30-60% относителна влажност и температури 2 до 33<sup>o</sup>С, \r\n                оптимум 21-28<sup>o</sup>С. Покълнването се стимулира от светлината. Ето защо най-силно \r\n                се нападат добре осветените леторасти от южната и връхна част на короната.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                - В райони с изключително благоприятни условия за болестта да се застъпват по-слабо \r\n                чувствителни сортове;\r\n            </p>\r\n            <p>\r\n                - Новите насаждения да се създават на проветриви места;\r\n            </p>\r\n            <p>\r\n                - Да се изрязват заразените леторасти;\r\n            </p>\r\n            <p>\r\n                - Вегетационни третирания;\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Тиофанат-метил, тебуканозол, беномил, сяра, фенаримол, \r\n                дифеконазол, бромуконазол, пенконазол.</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                При биологично производство се препоръчва използването на сяроваров разтвор при \r\n                температура над 10-12<sup>o</sup>С.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 541,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "fusicladium-amygdali",
		"name": "Струпясване по прасковата",
		"text": "<h3 >Струпясване по прасковата - <span class=\"latin_name\">Fusicladium amygdali</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                По Черноморското крайбрежие струпясването поразява силно плодовете на прасковата, като \r\n                влошава тяхното качество.\r\n            </p>\r\n            <p>\r\n                По прасковата болестта се проявява главно по плодовете във вид на разпръснати малки \r\n                петна, отначало бежавокафяви, а след това с масленозелена кадифена повърхност. Те се \r\n                сливат в по-големи зони, най-често към дръжковата част на плода. След опадане на налепа \r\n                повърхността остава вкорковена като струпей. По време на беритбата могат да се открият \r\n                повреди и по леторастите. По листата досега болестта не е наблюдавана.\r\n            </p>\r\n            <p>\r\n                Най-силно се нападат сортовете Мериголд, Хале, Елберта, Японска нектарина и други.\r\n            </p>\r\n            <p>\r\n                <span class=\"bold\">Причинител: </span><span class=\"latin_name\">Fusicladium amygdali</span> \r\n                от клас <span class=\"latin_name\">Deuteromycetes</span>, разред \r\n                <span class=\"latin_name\">Hyphomycetales</span>. Гъбата презимува в повредите по \r\n                едногодишните клонки. По тях напролет се явява конидийно спороношение, с което се \r\n                осъществяват първичните заразявания. Конидионосците са къси, едноклетъчни и двуклетъчни, \r\n                на места неравномерно удебелени със зъбчести стеригми в по-горната част, на които се \r\n                образуват по единично конидиите. Те са едно- и двуклетъчни, цвекловидни и имат \r\n                зеленикаво-кафяв цвят. Конидиите покълнват в капка вода, затова болестта се \r\n                благоприятства от валежи и сравнително топло време. Оптималната температура е около \r\n                26-28<sup>o</sup>С.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Да се провежда комплекс от мероприятия, като изрязване на заразените клонки; третиране \r\n                през вегетацията при откриване на първите прояви на болестта.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Няма регистрирани.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 542,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "gnomonia-erythrostoma",
		"name": "Гномониоза по кайсията",
		"text": "<h3 >Гномониоза по кайсията - <span class=\"latin_name\">Gnomonia erythrostoma</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Гномониозата се разпространи масово през последните десетина години в кайсиевите \r\n                насаждения на Североизточна България. Гъбата причинява масово напетняване на листата, \r\n                пригор и преждевременен листопад в години с по-продължителни превалявания през \r\n                пролетно-летния период.\r\n            </p>\r\n            <p>\r\n                През първите фази от развитието на болестта диагностицирането й е трудно поради \r\n                неспецифичната реакция. По листата се образуват неясно очертани хлоротични петна, с \r\n                бавно разрастваща се некроза откъм центъра, подобно на бактериозите. В по-късните фази \r\n                гномониозата може да бъде разграничена по големите размери на петната (1-3 cm), \r\n                сравнително тъмния ръждивокафяв цвят на некротиралите участъци и наличието на множество \r\n                жълтеникаво-кафяви пикнидии от долната страна, което придава фино-грапав вид на \r\n                засегнатата повърхност.\r\n            </p>\r\n            <p>\r\n                Причинителят се запазва в опадалите заразени листа. В тях през зимно-пролетния период \r\n                той образува перитеции. Те са свободни, единични, потопени в тъканта. Перитециите \r\n                съдържат узрели аскоспори в период от 30 до 90 дни, т.е. до края на юни. Разсейването \r\n                на аскоспорите и заразяването с тях става в продължителен период от време.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Срещу източника на зараза може да се противодейства ефективно чрез късно есенно \r\n                заораване на опадалите листа и прилагане на плитки пролетни обработки, за да не се \r\n                изваждат на повърхността заораните листа, както и третиране през вегетацията.\r\n            </p>\r\n            <p>\r\n                Тъй като продължителните превалявания през пролетно-летния период са главния фактор, \r\n                който благоприятства масовите заразявания, то следцъфтежните пръскания (фенофазите H-I) \r\n                трябва да се провеждат на основа прогнозата за развитието на патогена при наличие на \r\n                узрели аскоспори, листа на възраст по-голяма от 8-9 дни и очаквани валежи или атмосферна \r\n                влага над 85% за повече от 15 часа.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"active-substance\">Додин, манкоцеб, тебуконазол.</span>\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 543,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "alternaria-tenuissima",
		"name": "Алтернарийна болест по кайсията",
		"text": "<h3 >Алтернарийна болест по кайсията - <span class=\"latin_name\">Alternaria tenuissima</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Алтернарийната болест по кайсията се причинява от сапрофитната гъба \r\n                <span class=\"latin_name\">Alternaria tenuissima</span>. При определени условия гъбата \r\n                показва патогенна активност и причинява силно напетняване по листата и плодовете, \r\n                „сачмянков“ ефект и ранен листопад.\r\n            </p>\r\n            <p>\r\n                Като обстоятелство, предразполагащо масовото развитие на алтернарийната болест, много \r\n                автори посочват многократната употреба на бензи- мидазолови средства за борба срещу \r\n                другите болести по кайсията, към които патогенът проявява устойчивост, като се нарушава \r\n                естественото равновесие между растението и свързаната с него микрофлора.\r\n            </p>\r\n            <p>\r\n                При кайсията алтернарията често инфектира близалцето след цъфтежа и когато плодникът е \r\n                заразен, инфекцията продължава да се развива както в зреещите плодове, така и при \r\n                съхранението им до около °C.\r\n            </p>\r\n            <p>\r\n                 По листата се развиват разляти хлоротични петна с неправилна форма и с различен \r\n                 размер. Около петната се появява сиво-жълтеникав ореол. След формиране на спорите \r\n                 (конидии и конидиофори) петната потъмняват. Инфектираната тъкан некротира и скоро \r\n                 опадва. По-силно заразените дървета се обезлистват преждевременно.\r\n            </p>\r\n            <p>\r\n                По плодовете болестта се проявява с червено-кафяви повърхностни петна с неправилна \r\n                разлята форма и с различни размери.\r\n            </p>\r\n            <p>\r\n                Мицелът на гъбата се развива междуклетъчно и споролира изобилно по повърхността на листата.\r\n            </p>\r\n            <p>\r\n                При полски условия заразяванията започват в средата на юни и продължават до септември, \r\n                когато максималните температури са между 26-28°С и относителната влажност е над 75-80%.\r\n            </p>\r\n            <p>\r\n                Благоприятни условия за развитие на болестта се създават при продължителни валежи или \r\n                мъгли по време на цъфтеж и наедряване на плодовете.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Заораване на окапалите листа и предпазни пръскания в зависимост от климатичните условия. \r\n                Препоръчва се първото третиране да се извършва във фенофаза пълен цъфтеж (E), \r\n                второто - във фенофазафаза добре развити първи листа (I) и третото - при нарастване на плодовете.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Няма регистрирани активни субстанции срещу <span class=\"active-substance\">A. tenuissima</span> по кайсията.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 544,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "apoplecsia",
		"name": "Преждевременно загиване (Апоплексия)",
		"text": "<h3 >Преждевременно загиване (Апоплексия)</h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Преждевременното загиване е най-големия фитопатологичен проблем и лимитиращ фактор за \r\n                успешното култивиране на кайсията в много страни и райони на света. Проявява се след \r\n                известен период на добър растеж и плододаване като внезапно и бързо увяхване и изсъхване \r\n                на дърветата-форма, известна като „апоплексия“, или протича като постепенно отмиране \r\n                най-напред на отделни части от короната, а след по-продължителен период и на целите \r\n                дървета - „хронична форма“. Освен тези прояви и при двете форми може да се установи \r\n                скрита или явна некроза по кората, първоначално във вид на язви и раковини, едностранно \r\n                на клоните и ствола, а по-късно околовръстно на отделни клони. Среща се също напукване \r\n                на кората и смолоизтичане, частична или пълна некроза на дървесината, миризма на \r\n                алкохолна ферментация.\r\n            </p>\r\n            <p>\r\n                Най-често и най-силно увяхването и изсъхването се проявяват в началото на вегетацията \r\n                или по-късно при засушаване и през периода на втвърдяване на костилката - в години с \r\n                обилно плододаване.\r\n            </p>\r\n            <p>\r\n                И при двете форми изходът е един и същ, загиване на дърветата. Това по същество е краен \r\n                синдром на голяма група различни по своето естество физиологични и инфекциозни болести\r\n                 или комбинации, често в съчетание с повреди от ниски температури или несъвместимост \r\n                 между подложка и присадник.\r\n            </p>\r\n            <p>\r\n                От инфекциозните агенти в преждевременното загиване имат участие \r\n                <span class=\"latin_name\">Pseudomonas syringae</span> и \r\n                <span class=\"latin_name\">Verticilium dahliae</span>. Понякога се откриват \r\n                <span class=\"latin_name\">Monilinia laxa, Schizophylum commune, Stereum purpureum</span>, \r\n                някои видове от род <span class=\"latin_name\">Valsa</span> и \r\n                род <span class=\"latin_name\">Fusarum</span>, \r\n                както и някои вируси.\r\n            </p>\r\n            <p>\r\n                Болестта „преждевременно загиване“ има сложен патогенетичен механизъм, който включва \r\n                както физиологичното предразположение на дърветата, така и въздействието на \r\n                неблагоприятните екологични и агротехнически фактори, физиологични смущения и \r\n                фитопатогени, които се намират в неразривна връзка помежду си.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                За да се сведе до минимум преждевременното загиване за кайсиеви градини, трябва да се \r\n                избират места с по-слабо изразени температурни колебания през зимата и рано през \r\n                пролетта; чрез подходяща агротехника и торене да се подпомагат по-ранното приключване \r\n                на вегетацията, узряването на дървесината, и доброто запасяване на растенията с \r\n                резервни пластични вещества; отстраняване на клоните и дърветата с признаци на \r\n                загиване; намазване на раните по дърветата с овощарски мехлем; навременно и правилно \r\n                торене, напояване и борба с болестите и неприятелите.\r\n            </p>\r\n            <p>\r\n                Основно и решаващо значение в борбата срещу патогените, участващи в „преждевременното \r\n                загиване“, има зимното третиране след листопада до набъбването на пъпките.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                През зимно-пролетния период моментите и средствата за борба срещу редица гъби и \r\n                бактерии причинители на сачмянки, кафяво гниене, язви, раковини, смолоизтичане съвпадат \r\n                с тези срещу причинителите на преждевременното загиване.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 545,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "tranzschelia-prunispinosae",
		"name": "Ръжда по кайсията",
		"text": "<h3 >Ръжда по кайсията - <span class=\"latin_name\">Tranzschelia prunispinosae</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                В някои години ръждата (<span class=\"latin_name\">Tranzschelia prunispinosae</span>) \r\n                по кайсията поразява значително листата и придобива икономическо значение, като причинява \r\n                преждевременен листопад.\r\n            </p>\r\n            <p>\r\n                Типичните симптоми на болестта са ръждивокафявите купчинки (уредосори) от долната страна \r\n                на листата, които към края на вегетацията се превръщат в черни купчинки (телейтосори).\r\n            </p>\r\n            <p>\r\n                Освен листата при кайсията се нападат и леторастите. По тях при внимателен преглед с \r\n                лупа се откриват множество нежни изприщвания от залагащите се под кутикулата уредосори.\r\n            </p>\r\n            <p>\r\n                Повредите по леторастите имат изключително голямо значение за епидемиологията на \r\n                болестта като най-важна форма у нас за презимуване на патогена. Те дават възможност \r\n                за развитие на гъбата върху кайсиите без участието на междинния гостоприемник \r\n                (<span class=\"latin_name\">Anemone coronaria</span>), за бързо натрупване на заразата в \r\n                насажденията и по-ранно проявление на болестта.\r\n            </p>\r\n            <p>\r\n                Възможни са и други източници на инфекция: уредосори, пренасяни с въздушните течения, \r\n                и ецидоспори - от междинни гостоприемници.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Създаване на насажденията на проветриви места; унищожаване на опадалите листа и \r\n                междинните гостоприемници; предпазни третирания с подходящи фунгициди.\r\n            </p>\r\n            <p>\r\n                Борбата срещу ръждата трябва да се извежда на базата на добре организирана прогноза, \r\n                като се проследява развитието й в нейните местни огнища. За тази цел се налага да се \r\n                картотекират огнищата и маркират от предната година дърветата със силно нападнати \r\n                леторасти при различните сортове. Необходимо е също така залагане и на спороловки за \r\n                проследяване на летежа на уредоспорите.\r\n            </p>\r\n            <p>\r\n                Източниците на зараза могат да се ограничават чрез резитба на заразените леторасти и \r\n                заораване на окапалите листа.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Няма регистрирани.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 546,
		"groupId": 6,
		"cultureId": 30,
		"linkId": "weed-praskova",
		"name": "Плевели",
		"text": "<h3 >Плевели</h3>\r\n            <p>\r\n                Плевелите нанасят значителни щети в овощните градини. Най-чувствителни към \r\n                заплевеляването са младите дръвчета до тригодишна възраст. Особено вредни са \r\n                високостъблените и многогодишните плевели, развиващи мощна надземна маса и подземни \r\n                органи за вегетативно размножаване. Основната част от корените на плевелите за разлика \r\n                от тази на овощните дървета е разположена в почвения слой от 20 до 30 cm. Тъй като \r\n                водата и минералните торове попадат и се задържат най-напред в този слой, при силно \r\n                заплевеляване има опасност те да не достигнат до корените на овощните дървета и \r\n                по-голямата част от тях да бъдат усвоени от плевелите. Наред с това плевелите \r\n                благоприятстват развитието на редица болести и неприятели, тъй като те са техни \r\n                гостоприемници. Съставът на плевелната растителност в овощните градини зависи от много \r\n                фактори: вид, възраст и формировка на насаждението, природни условия, прилагана \r\n                агротехника и др.\r\n            </p>\r\n            <p>\r\n                Заплевеляването на младите насаждение до тригодишна възраст е сходно с това при \r\n                пролетните окопни култури. В плододаващите насаждения съставът на плевелните асоциации \r\n                в междуредията, в редовите ивици и в околостъблените кръгове най-често е различен. В \r\n                междуредия, които според ДРЗП трябва да се обработват редовно, преобладават т. нар. \r\n                окопен тип плевелни асоциации. Главни видове в тях са едногодишните, основно късните \r\n                пролетни плевели: <span class=\"latin_name\">Amaranthus retroflexus, Amaranthus blitoides, \r\n                Chenopodium album, Setaria viridis, Setaria glauca, Echinochloa crusgalli, Digitaria \r\n                sanquinalis, Portulaca oleracea, Solanum nigrum, Xanthium strumarium, Datura \r\n                stramonium, Galinsoga partiflora, Poligonum lapathifolium</span> и др.\r\n                    \r\n            </p>\r\n            <p>\r\n                От ранните пролетни плевели най-разпространен е \r\n                <span class=\"latin_name\">Sinapis arvensis</span>, а от ефемерите - \r\n                <span class=\"latin_name\">Stellaria media</span> и <span class=\"latin_name\">Veronica ssp</span>.\r\n            </p>\r\n            <p>\r\n                В недобре поддържаните насаждения се срещат плевели с брадест корен - \r\n                <span class=\"latin_name\">Plantago major</span> и с вретеновиден корен - \r\n                <span class=\"latin_name\">Plantago lanceolata, Rumex crispus, Cichorium inthybus, Artmisia vulgaris</span> и др.\r\n            </p>\r\n            <p>\r\n                В редовите ивици в околостъблените кръгове, в които почвата почти не се обработва поради \r\n                трудно механизиране, преобладават т. нар. ливаден тип асоциации. Главни видове в тях са: \r\n                <span class=\"latin_name\">Cynodon dactylon, Sorghum halepene, Convolvulus arvensis, \r\n                Cirsium arvense, Aristolochia clematitis</span>.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Според ДРЗП дърветата трябва да се засаждат в почва без всякаква растителност с цел да \r\n                се предотврати конкуренцията на плевелите. При по-влажен климат или при поливни условия \r\n                между редовете може да се засяват тревни смески като покривка за борба с плевелите. \r\n                След първите три години ширината на ивицата трябва да се намали от 150 на 100 cm. \r\n                Тревната покривка трябва да расте бързо, за да покрие добре почвата и да предотврати \r\n                поникването и растежа на плевелите. Растежът на плевелите в тревните ивици трябва да се \r\n                контролира през пролетта и лятото. През есента и зимата тревните ивици помагат за \r\n                задържане на хранителните вещества и за защита на почвата.\r\n            </p>\r\n            <p>\r\n                Според ДРЗП агротехническата борба с плевелите в трайните насаждения включва: \r\n                обработка на почвата, окосяване и мулчиране (когато междуредията се поддържат \r\n                затревени), ливадно (естествено) затревяване, културно затревяване (т. нар. \r\n                чимово-мулчирана система) и зелено торене.\r\n            </p>\r\n            <p>\r\n                Обработката на почвата зависи от начина, по който се поддържа почвената повърхност - \r\n                черна угар, затревяване (културно или ливадно), зелено торене и др.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                Химичната борба с плевелите в костилковите овощни видове също е ДРЗП, която има основно \r\n                предимство, че може да се механизира напълно. Освен това при използването на \r\n                подходящи хербициди ефектът от тях е много по-продължителен от този на плитките \r\n                почвообработки.\r\n            </p>\r\n            <p class=\"as\">\r\n                <span class=\"bold\">В насаждения до тригодишна възраст</span> от праскова и кайсия \r\n                борбата с едногодишните плевели се води със следните основни хербициди:\r\n            </p>\r\n            <p class=\"as\">\r\n                - За борба с едногодишните плевели: <span class=\"active-substance\">напропамид, оксифлуорфен, пендиметалин, тербацил.</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                - За борба с едносемеделните плевели: <span class=\"active-substance\">флуазифоп-П-бутил.</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                - Основни хербициди в плододаващи насаждения за борба с едногодишните плевели: \r\n                <span class=\"active-substance\">глифозат-тримезиум, дикват + прилепител, дихлобенил, \r\n                напропамид, пендиметалин, флуроксипир, флурохлоридон.</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                - За борба с едносемеделните плевели: \r\n                <span class=\"active-substance\">глифозат-тримезиум, дикват + прилепител, \r\n                флуазифоп-П-бутил.</span>\r\n            </p>\r\n            <p class=\"as\">\r\n                - За борба с многогодишните плевели: \r\n                <span class=\"active-substance\">глифозат, глюфозинат-амониум, дикват + прилепител, \r\n                дихлобенил, оксифлуорфен, флуроксипир. </span>\r\n            </p>",
		"tablePiv": null,
		"images": []
	}
]