[
	{
		"id": 41,
		"groupId": 1,
		"cultureId": 3,
		"linkId": "puccinia-coronata",
		"name": "Коронеста ръжда",
		"text": "<h3 >Листна, коронеста ръжда по овеса  – <span class=\"latin_name\">Puccinia coronata</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Овесът се напада от специализираната форма <span class=\"latin_name\">Puccinia coronata</span>\r\n                съществуват и патотипове, които са специализирани спрямо някои устойчиви сортове. Напролет овесът се заразява\r\n                от пренасяни по въздушен път ецидиоспори, образувани върху междинните гостоприемници от род\r\n                <span class=\"latin_name\">Rhamnus</span> – у нас най-често <span class=\"latin_name\">R. cathartica</span>\r\n                (зърнастец), или чрез въздушнопреносими уредоспори от южните на нас райони. Епидемии от ръжди по зърнено-житните\r\n                се развиват при вторично заразяване от уредоспори. Коронестата ръжда образува широки, оранжево-жълти пустули\r\n                с брашнеста консистенция от уредоспори с размери, вариращи между 1–5 мм, неравномерно разпръснати по листната\r\n                повърхност. В края на вегетацията се образуват телейтоспори, с които патогенът продължава развитието си върху\r\n                междинните гостоприемници.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Съществуват редица културно-стопански практики, които могат да ограничат заразяването на овеса. На първо\r\n                място, да бъдат отглеждани устойчиви сортове или да се избягват силно чувствителните. Самосевките от овес\r\n                да се унищожават. Трябва да се избягва прекомерното азотно торене и гъста сеитба.\r\n            </p>\r\n\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">В България няма специално одобрени препарати за борба. </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 41,
				"imgPath": "../../../../../assets/diseases/Puccinia_coronata.jpg",
				"imgTitle": "Коронеста ръжда",
				"thumbPath": "../../../../../assets/diseases/Puccinia_coronata_thumb.jpg",
				"thumbAlt": "Puccinia coronata",
				"thumbTitle": "Puccinia coronata",
				"bgName": "Коронеста ръжда",
				"created_at": "2018-01-11 10:12:34",
				"updated_at": "2018-01-11 10:12:34"
			}
		]
	},
	{
		"id": 42,
		"groupId": 1,
		"cultureId": 3,
		"linkId": "ustilago-avenae",
		"name": "Праховита главня",
		"text": "<h3 >Праховита главня по овеса - (<span class=\"latin_name\">Ustilago avenae</span>)</h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                В началото на изметляване от влагалището на последния лист се показва по-малка и сбита метлица, чиито зърна\r\n                и плеви са превърнати изцяло в черна, праховидна, главнива маса от спори. Тези спори се разпрашават по време\r\n                на цъфтежа и заразяват новообразуващите се семена на съседните растения. Болестта се разпространява чрез\r\n                вятъра или по време на вършитбата. По време на покълнването на семената младите поници се заразяват по\r\n                системен път от спорите, намиращи се под люспите или по повърхността на семената.\r\n            </p>\r\n\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Семената на овеса могат да бъдат заразени повърхностно от <span class=\"latin_name\">U. аvenae</span> при\r\n                наливане на зърното и по време на жътвата. Някои сортове проявяват пълна устойчивост. Известно е, че при\r\n                чувствителните сортове системните фунгициди предотвратяват развитието на гъбата в растенията след покълнване.\r\n                За да се избегне развитието на болестта, важно е да се използват чисти, сертифицирани семена или такива,\r\n                обеззаразени с фунгициди. И двата метода са много ефективни при контрола на болестта.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">В България няма специално одобрени продукти за борба.</p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 42,
				"imgPath": "../../../../../assets/diseases/Loose_smut_(Ustilago_avenae)_5187022.png",
				"imgTitle": "Праховита главня по овеса",
				"thumbPath": "../../../../../assets/diseases/Loose_smut_(Ustilago_avenae)_5187022_thumb.jpg",
				"thumbAlt": "Ustilago avenae",
				"thumbTitle": "Ustilago avenae",
				"bgName": "Праховита главня",
				"created_at": "2018-01-11 10:15:23",
				"updated_at": "2018-01-11 10:15:23"
			}
		]
	},
	{
		"id": 43,
		"groupId": 1,
		"cultureId": 3,
		"linkId": "ustilago-hordei",
		"name": "Покрита главня",
		"text": "<h3 >Покрита главня - (<span class=\"latin_name\">Ustilago hordei f. sp. аvenae</span>)</h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                По време на фенофаза изметляване зърната в болните метлици са превърнати в сравнително компактна, черна\r\n                главнива маса. В основата на зърната се вижда тънка, прозрачна ципа, която покрива главнивата маса от спори.\r\n                Плевите и осилите са по-слабо засегнати. Спорите се разпрашават по време на вършитба и полепват по здравите\r\n                семена или попадат между плевите и зърната. От повърхностно заразените семена се развиват системно заразени поници.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Сортове овес проявяват различия в чувствителността спрямо тази болест. За да се избегне развитието на болестта,\r\n                важно е да се използват свободни от зараза, сертифицирани семена или такива, третирани с фунгициди. И двата\r\n                метода са много ефективни при контрола на болестта.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">В България няма специално одобрени продукти за борба.</p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 44,
		"groupId": 1,
		"cultureId": 3,
		"linkId": "pyrenophora-avenae",
		"name": "Ивичести листни петна",
		"text": "<h3 >Ивичести листни петна или петносване на пониците – <span class=\"latin_name\">Pyrenophora avenae</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Патогенът се пренася със семената под формата на мицел и може да се запази жизнеспособен в тях за дълъг\r\n                период от време. Гъбата може да причини загиване на пониците още в процеса на поникването им. При слаба\r\n                степен на заразяване пониците могат да се възстановят, но по първите листа остават кафяви петна или ивици.\r\n                Вторичните заразявания водят до формиране на по-интензивни, червено-кафяви напетнявания. Метлиците могат\r\n                да бъдат заразени от конидиалната форма.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Патогенът се запазва в семената и растителните остатъци. Сортовете овес проявяват различна степен на устойчивост.\r\n                За да се избегне болестта, е важно да се използват свободни от зараза или обеззаразени с фунгициди сертифицирани\r\n                семена. Много малко информация съществува относно химичната борба срещу заразата по листата. Сеитбообръщението\r\n                способства за намаляване на риска от заболяване. Тъй като заразените растителни остатъци могат да бъдат източник\r\n                на инокулум, се препоръчват унищожаването на растителните остатъци и качествена оран.\r\n            </p>\r\n\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">В България няма специално одобрени продукти за борба. </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 45,
		"groupId": 1,
		"cultureId": 3,
		"linkId": "erysiphe-graminis",
		"name": "Брашнеста мана",
		"text": "<h3 >Брашнеста мана – <span class=\"latin_name\">Erysiphe graminis</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Брашнестата мана по овеса се причинява от специализираната форма <span class=\"latin_name\">avenae</span> на\r\n                <span class=\"latin_name\">Erysiphe graminis</span>. По повърхността на листата, листните влагалища и метлиците\r\n                се образува бял, а по-късно сивкав брашнест налеп (конидиоспорите на гъбата). Листата остават зелени и\r\n                активни известно време след заразяването, впоследствие нападнатите тъкани постепенно загиват. Конидиоспорите\r\n                се разпространяват с вятъра на големи разстояния. Заразяването от конидиалната форма изисква висока влажност\r\n                на въздуха (но не капка вода), а спорообразуването и разпространението на спорите се благоприятства по-скоро\r\n                от сухите условия. Брашнестата мана се благоприятства от редуването на сухи и влажни условия. Заразените\r\n                тъкани на листата са хлоротични и престават да фотосинтезират. Ранната форма на болестта напада изоставащите\r\n                млади растения, а по-късната форма намалява зелената повърхност на листата и по този начин се редуцира\r\n                добивът на зърно. Във фенофаза на развитие поява на лигулата на флагелния лист – цъфтеж\r\n                <a class=\"phases_link\" (click)=\"doScroll()\" target=\"#table_bbch\" title=\"към фенофазите\">(39–65)</a>, върху\r\n                застаряващия мицел се появяват клейстотеции (под формата на черни точки). Това влияе сравнително слабо\r\n                върху инокулума през пролетта, който произхожда основно от самосевките или е пренесен по въздушен път от други райони.\r\n            </p>\r\n\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p class=\"phase_bottom\">\r\n                Овесът се напада само от специализираната форма <span class=\"latin_name\">avenae</span> на\r\n                <span class=\"latin_name\">E. graminis</span>, брашнестата мана по пшеницата или ечемика не могат да заразят\r\n                овеса и обратно. Съществуват редица културно-стопански практики, които до известна степен ограничават\r\n                заразяването с <span class=\"latin_name\">E. graminis</span>. Препоръчва се отглеждането на устойчиви сортове.\r\n                Гъстите посеви благоприятстват развитието на брашнестата мана. В случай на силно нападение от брашнеста\r\n                мана може да се наложат едно или две третирания с фунгицид. Това не трябва да става след фаза изметляване.\r\n                Необходимо е да се следват съветите на РСРЗ.\r\n            </p>\r\n\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">В България няма специално одобрени продукти за борба.</p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 45,
				"imgPath": "../../../../../assets/diseases/Erysiphe_graminis_avena.jpg",
				"imgTitle": "Брашнеста мана",
				"thumbPath": "../../../../../assets/diseases/Erysiphe_graminis_avena_thumb.jpg",
				"thumbAlt": "Erysiphe graminis",
				"thumbTitle": "Erysiphe graminis",
				"bgName": "Брашнеста мана",
				"created_at": "2018-01-11 10:21:22",
				"updated_at": "2018-01-11 10:21:22"
			}
		]
	},
	{
		"id": 46,
		"groupId": 1,
		"cultureId": 3,
		"linkId": "fusarium",
		"name": "Фузарийно кореново гниене",
		"text": "<h3 >Фузарийно кореново гниене – <span class=\"latin_name\">Fusarium spp.</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Патогенът се пренася със семената и заразява основите на младите овесени растения. Причинява гниене на базите,\r\n                кълновете и пониците. По базите на стъблата се образуват неправилни кафяви надлъжни петна, които преливат\r\n                в здравата тъкан. Във вътрешността на стъблото по повърхността на петната при влажно време се развива розов\r\n                мицел на гъбата. Съхранява се в почвата и може да заразява корените директно. Разпространението на базичното\r\n                гниене се благоприятства от сравнително сухото и топло време. Патогенът не е специализиран и е способен\r\n                да зарази корените на много други растения и да се развива сапрофитно. Пониците и младите растения могат\r\n                да бъдат защитени от първоначална инфекция чрез третиране на семената с фунгицид. Базично и кореново гниене\r\n                по овеса се причинява и от други видове от род\r\n                <span class=\"latin_name\">Fusarium – F. gibosum. F. oxysporum, F. acuminatum, F. sporo-trichoides</span>.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Сеитбообръщението може да намали разпространението на базичното гниене до известна степен. Почвените условия\r\n                трябва да бъдат оптимални, а семената, използвани за сеитба, да бъдат сертифицирани и свободни от зараза.\r\n                Обеззаразяването на семената с фунгицид срещу тези гъби е ефективна, рутинна ДРЗП при овеса.\r\n            </p>\r\n\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">В България няма специално одобрени препарати за борба. </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 46,
				"imgPath": "../../../../../assets/diseases/Fusarium_spp.jpg",
				"imgTitle": "Фузарийно кореново гниене",
				"thumbPath": "../../../../../assets/diseases/Fusarium_spp_thumb.jpg",
				"thumbAlt": "Fusarium spp.",
				"thumbTitle": "Fusarium spp.",
				"bgName": "Фузарийно кореново гниене",
				"created_at": "2018-01-11 10:24:34",
				"updated_at": "2018-01-11 10:24:34"
			}
		]
	},
	{
		"id": 47,
		"groupId": 1,
		"cultureId": 3,
		"linkId": "lema-melanopus",
		"name": "Пиявици",
		"text": "<h3 >Обикновена житна пиявица – <span class=\"latin_name\">Lema melanopus L.;</span></h3>\r\n            <h3 >Синя житна пиявица – <span class=\"latin_name\">Lema lichenis Voet.</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Възрастните насекоми на обикновената житна пиявица имат продълговато, почти цилиндрично тяло с дължина 4–5 мм.\r\n                Преднегръдът е сферичен, жълто-оранжев, а твърдите крила – тъмносини с надлъжни точкувани ивици. Тялото\r\n                на синята житна пиявица е изцяло интензивносиньо и с дължина 3,5–4 мм. Ларвите имат тъмна глава и светложълто\r\n                тяло, силно изгърбено в задната част и покрито със слузеста материя. В нея плуват екскрементите, които\r\n                придават на тялото черен цвят. По тази особеност ларвата прилича на пиявица, откъдето неприятелят е получил името си.\r\n            </p>\r\n            <p>\r\n                Житните пиявици имат едно поколение в годината и презимуват като възрастни насекоми под растителните\r\n                остатъци в храстите и полетата с многогодишни житни треви. В посевите с овес те мигрират през април или\r\n                първата половина на май във фенофаза братене. Ларвите се излюпват масово обикновено през последната десетдневка\r\n                на май и през юни.\r\n            </p>\r\n            <p>\r\n                Вредят възрастните насекоми и ларвите. Бръмбарите изгризват двата епидермиса и паренхима на листата във\r\n                вид на тесни и дълги прозорчета между нерватурата, а ларвите унищожават само горния епидермис и паренхима.\r\n                Повредените листа побеляват и при силно нападение изсъхват, развитието на растенията се забавя, а добивът\r\n                от зърно намалява. Повредите от житната пиявица са най-често на хармани, но при масово нападение може да\r\n                бъде унищожен целият посев.\r\n            </p>\r\n\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Основно значение за опазване на посевите от житните пиявици има химичната борба, която може да се проведе\r\n                на един или два етапа (срещу възрастните или срещу ларвите). У нас няма утвърдени прагове на вредност при\r\n                овеса, затова е необходимо да се следват указанията на РСРЗ. Препоръчва се също минерално торене и умерено\r\n                азотно подхранване на посевите през пролетта, ранна сеитба на овеса, с което се повишава естествената\r\n                устойчивост на растенията.\r\n            </p>\r\n\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n\r\n            <p class=\"as\">\r\n                <strong>Обикновена житна пиявица (възрастни и ларви):</strong>\r\n                <span class=\"active-substance\"> есфенвалерат + фенитротион, алфациперметрин + тефлубензурон, бетацифлутрин,\r\n                    фенитротион, циперметрин, делтаметрин, дифлубензурон, цихалотрин, бенсултап, ацетамиприд,\r\n                    циперметрин + хлорпирифосетил, хлорпирифосетил, хлорпирифосметил, фипронил, карбарил, есфенвалерат,\r\n                    бифентрин, циперметрин + тефлубензурон, тауфлувалинат, цис-транс (80:20) циперметрин.\r\n                </span><br/>\r\n\r\n                <strong>&nbsp;&nbsp;&nbsp;&nbsp;Обикновена житна пиявица (ларви):</strong>\r\n                <span class=\"active-substance\"> циперметрин, тиодикарб, хлорпирифосетил </span><br/>\r\n                <strong>&nbsp;&nbsp;&nbsp;&nbsp;Обикновена житна пиявица (възрастни и яйца)</strong>:<span class=\"active-substance\"> тиодикарб</span><br/>\r\n                <strong>&nbsp;&nbsp;&nbsp;&nbsp;Синя житна пиявица (възрастни и ларви):</strong>\r\n                <span class=\"active-substance\">дифлубензурон, циперметрин.</span></p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 47,
				"imgPath": "../../../../../assets/insects/Lema_melanopus.jpg",
				"imgTitle": "Обикновена житна пиявица",
				"thumbPath": "../../../../../assets/insects/Lema_melanopus_thumb.jpg",
				"thumbAlt": "Lema melanopus L.",
				"thumbTitle": "Обикновена житна пиявица",
				"bgName": "Житна пиявица",
				"created_at": "2018-01-11 10:43:45",
				"updated_at": "2018-01-11 10:43:45"
			},
			{
				"practices_id": 47,
				"imgPath": "../../../../../assets/insects/Lema_lichenis.jpg",
				"imgTitle": "Синя житна пиявица",
				"thumbPath": "../../../../../assets/insects/Lema_lichenis_thumb.jpg",
				"thumbAlt": "Lema lichenis Voet",
				"thumbTitle": "Синя житна пиявица",
				"bgName": "Синя житна пиявица",
				"created_at": "2018-01-11 10:44:37",
				"updated_at": "2018-01-11 10:44:37"
			}
		]
	},
	{
		"id": 48,
		"groupId": 1,
		"cultureId": 3,
		"linkId": "oscinella-frit",
		"name": "Овесена шведска муха",
		"text": "<h3 >Овесена шведска муха  – <span class=\"latin_name\">Oscinella frit L.</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Възрастното насекомо е дребна муха с черно, блестящо тяло с дължина 1,8–2,5 мм. Крилата са безцветни с жълт\r\n                или кафяв оттенък. Ларвата е без глава и без крака, бяла. Напълно развита достига на дължина до 5 мм. Шведската\r\n                муха има три поколения в годината и зимува като ларва в стъблата на нападнатите есенни и диви житни растения.\r\n            </p>\r\n            <p>\r\n                Мухите от първото поколение летят от края на април и през май и снасят по стъблата и класовете на ечемика\r\n                и по стъблата на овеса. Мухите от второто поколение летят от средата или края на юни и снасят яйцата си\r\n                по младите странични стъбла и метлиците на овеса и младите странични стъбла и класовете на пролетния ечемик.\r\n                Летежът на мухите от третото поколение започва от втората половина на юли. Те снасят по есенните житни\r\n                посеви и дивите житни треви. Ларвите се хранят с върха на нарастване на стъблата. Нападнатите стъбла\r\n                спират да се развиват и изсъхват. Повредените зърна нямат качества и количеството на зърното намалява,\r\n                което води до снижаване на добивите.\r\n            </p>\r\n\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Борбата срещу овесената шведска муха включва основно агротехнически мероприятия, които при определени условия\r\n                са в състояние до голяма степен да ограничат повредите от ларвите. Най-сигурно и икономически оправданото\r\n                от тях е възможно ранната и качествено извършена сеитба на овеса. За ограничаване на повредите по зърната\r\n                допринася още и засяването на сортове овес, които по-слабо се нападат от шведската муха. Напълно устойчиви\r\n                сортове досега не са познати. За ограничаване на риска от нападение се препоръчват още следните културно-стопански\r\n                мерки: сеитба със сертифициран посевен материал, осигуряване на нормална гъстота на посевите и пространствена\r\n                изолация на пролетните посеви (поне на 500 м) от полетата със зимни житни култури. В райони с висока степен\r\n                на нападение застрашените посеви трябва да бъдат обследвани, за да се вземе решение за химична борба. У нас\r\n                няма утвърдени прагове на вредност за шведската муха при овеса, затова е необходимо да се следят указанията\r\n                на РСРЗ. Третиране се провежда срещу възрастните насекоми и следва да бъде извършено при тихо, слънчево и\r\n                топло време. Тогава мухите са по растенията, което дава възможност за по-висока ефективност на химичната борба.\r\n            </p>\r\n\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\"><span class=\"active-substance\">Фипронил, метомил.</span></p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 48,
				"imgPath": "../../../../../assets/insects/Oscinella.sp.1.jpg",
				"imgTitle": "Овесена шведска муха",
				"thumbPath": "../../../../../assets/insects/Oscinella.sp.1_thumb.jpg",
				"thumbAlt": "Oscinell_frit",
				"thumbTitle": "Овесена шведска муха",
				"bgName": "Овесена шведска муха",
				"created_at": "2018-01-11 10:47:46",
				"updated_at": "2018-01-11 10:47:46"
			}
		]
	},
	{
		"id": 49,
		"groupId": 1,
		"cultureId": 3,
		"linkId": "sitobion-avenae",
		"name": "Въшки",
		"text": "<h3 >Овесена листна въшка – <span class=\"latin_name\">Sitobion avenae L.;</span></h3>\r\n            <h3 >Обикновена житна въшка – <span class=\"latin_name\">(Schizaphis graminum Rond), Rhopalosiphum padi Fitch</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                <strong>Овесена листна въшка</strong>. Безкрилите партеногенетични женски имат зелено, жълтозелено или\r\n                червено-кафяво тяло и дължина около 3 мм. Антените и соковите тръбички са изцяло черни, по-дълги от тялото.\r\n                Въшките смучат сок от листата, стъблата и метлиците на растенията. Повредените стъбла формират по-малък\r\n                брой и недохранени зърна с намалено абсолютно тегло.\r\n            </p>\r\n            <p>\r\n                <strong>Обикновена житна въшка</strong>. Безкрилите партеногенетични женски имат овалнопродълговато, светлозелено\r\n                тяло, с по-тъмна зелена ивица на гърба. Дължината им е до 2 мм. Соковите тръбички са светли с по-тъмни крайчета.\r\n                Въшките смучат сок основно от горната и долна страна на листата. При масово нападение образуват големи колонии,\r\n                които изцяло покриват листата, а понякога и влагалището. Повредените листа избледняват, пожълтяват и загиват.\r\n            </p>\r\n            <p>\r\n                Овесена листна въшка и обикновена житна въшка са немигриращи видове и презимуват като яйце по есенните\r\n                посеви и дивите житни треви. Ларвите се излюпват в края на март и през април. Масовото им намножаване обхваща\r\n                фенофазите вретенене-изметляване- млечна зрелост на овеса.\r\n            </p>\r\n\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Унищожаване на самосевките, възможно ранна сеитба на овеса, избягване на прекомерното и едностранно азотно\r\n                торене са ефективни културно-стопански практики за ограничаване числеността на въшките и повредите от тях.\r\n                Числената динамика на листните въшки се регулира много успешно от комплекса хищни и паразитни насекоми,\r\n                сред които най-голямо значение имат възрастните и ларвите на калинките и ларвите на сирфидните мухи.\r\n                Затова е желателно за химична борба с въшките да се използват по-слабо отровни и с по-кратко последействие\r\n                инсектициди. Оптималният срок за провеждането й са фенофазите краят на вретенене начало на млечна зрелост.\r\n                У нас няма утвърдени прагове за икономическа вредност на листните въшки по овеса, затова трябва да се следват\r\n                указанията на РСРЗ. При организиране на химичната борба с листните въшки е необходимо да се има предвид,\r\n                че в големите масиви разпространението на неприятелите се ограничава в периферията им и достига най-често\r\n                до 150–200 м от края на посева.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">В България няма регистрирани инсектициди до настоящия момент.</p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 49,
				"imgPath": "../../../../../assets/insects/Sitobion_avenae_Fabricius.jpg",
				"imgTitle": "Овесена листна въшка",
				"thumbPath": "../../../../../assets/insects/Sitobion_avenae_Fabricius_thumb.jpg",
				"thumbAlt": "Sitobion avenae L.",
				"thumbTitle": "Овесена листна въшка",
				"bgName": "Овесена листна въшка",
				"created_at": "2018-01-11 10:50:36",
				"updated_at": "2018-01-11 10:50:36"
			},
			{
				"practices_id": 49,
				"imgPath": "../../../../../assets/insects/Schizaphis_graminum_oat_usda_(cropped).jpg",
				"imgTitle": "Обикновена житна въшка",
				"thumbPath": "../../../../../assets/insects/Schizaphis_graminum_oat_usda_(cropped).thumb.jpg",
				"thumbAlt": "Schizaphis graminum Rond",
				"thumbTitle": "Обикновена житна въшка",
				"bgName": "Обикновена житна въшка",
				"created_at": "2018-01-11 10:51:36",
				"updated_at": "2018-01-11 10:51:36"
			}
		]
	},
	{
		"id": 50,
		"groupId": 1,
		"cultureId": 3,
		"linkId": "stenothrips-graminum",
		"name": "Овен трипс",
		"text": "<h3 >Овесен трипс – <span class=\"latin_name\">Stenothrips graminum</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Възрастното насекомо е с жълто-сив или кафяво-сив цвят на тялото. Има едно поколение годишно и зимува като\r\n                възрастно в почвата на дълбочина до 70 см. По овеса преминава преди изметляването. Храни се, като смуче\r\n                сок първоначално от вътрешната страна на влагалището на най-горния лист, а след това от връхната половина\r\n                на плевите, които побеляват. Вредата се изразява в намаляване теглото на зърната и кълняемостта на семената.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Препоръчва се по-ранна сеитба на овеса, унищожаване на дивия овес (който е гостоприемник на трипса),\r\n                отглеждане на устойчиви сортове. Дълбоката оран не дава резултати поради голямата дълбочина, на която зимува\r\n                неприятелят. В райони с висока степен на нападение застрашените посеви трябва да бъдат обследвани, за да\r\n                се вземе решение за химична борба. Тъй като у нас няма утвърдени прагове на вредност за този неприятел при\r\n                овеса, необходимо е да се следят указанията на РСРЗ.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">В България няма регистрирани инсектициди до настоящия момент.</p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 51,
		"groupId": 1,
		"cultureId": 3,
		"linkId": "heterodera-avenae",
		"name": "Нематоди",
		"text": "<h3 >Нематоди</h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Житната цистообразуваща нематода <span class=\"latin_name\">Heterodera avenae</span> причинява силно разклоняване\r\n                и деформация на корените с цисти, които се откриват в края на вегетационния период. Повредите на полето\r\n                са видими и се наблюдаваткато петна, в които растежът на културата е забавен. Стъблената нематода\r\n                <span class=\"latin_name\">Ditylenchus dipsaci</span> причинява подуване в основата на растенията и набръчкване\r\n                на листата. Повреди могат да бъдат открити и под формата на петна в посева с изостанал растеж.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                ДРЗП е спазване на сеитбообръщение, като се избягва засяване на овес след житни предшественици и използване\r\n                на устойчиви сортове. Не се препоръчва специализирано третиране срещу тези нематоди.\r\n            </p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 52,
		"groupId": 1,
		"cultureId": 3,
		"linkId": "weed",
		"name": "Плевели",
		"text": "<h3 >Плевели</h3>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Прилагането на културно-стопанските методи преди засяване на овеса и по време на неговото отглеждане позволяват\r\n                не само да се регулира намножаването и разпространението на плевелите, но и да се оптимизира използването\r\n                на хербицидите. ДРЗП е да се унищожат поникващите и широко разпространени плевели, в т.ч и многогодишните,\r\n                чрез правилно и навременно използване на хербициди при предшестващата култура. Обработката на почвата,\r\n                съобразена с почвения тип, степента и видовото заплевеляване, климатичните условия, изборът на подходящи\r\n                сортове, срокът на сеитба и сеитбената норма, балансираното минерално торене създават условия за добре\r\n                гарнирани и конкурентни посеви по отношение на плевелите. Добре подготвените площи за сеитба подсигуряват\r\n                нормално и дружно поникване на семената и оптимални условия за растеж и развитие на растенията. Овесът\r\n                развива мощна коренова система и при балансирано торене рано напролет формира добре гарниран и конкурентноспособен\r\n                посев. Важно изискване при определяне на площите за овес е те да не са заплевелени с особено проблемния\r\n                плевел див овес, тъй като е невъзможно да се води химична борба с него. Хербицидите могат да бъдат прилагани\r\n                преди поникване, след поникване и преджътвено. Решението трябва да се взема конкретно, съобразно предварителна\r\n                информация за състоянието на заплевеляването в дадена площ. При висока плътност на плевелите (над икономическия\r\n                праг на вредност) трябва да се проведе навременно пръскане с хербициди. Изборът на отделния хербицид се\r\n                извършва съобразно вида и степента на заплевеляване. Трябва да се отбележи, че биологичният и икономически\r\n                праг на вредност варират в отделните случаи, защото зависи от много фактори: биологичните особености на сорта,\r\n                срока на сеитба, почвени и климатични условия, вид и степен на заплевеляване, гъстота и фитосанитарно\r\n                състояние на посева и др. ДРЗП е да се констатира, че съществуват благоприятни условия за растеж на културата\r\n                преди прилагането на листен хербицид и подходящи фенофази на плевелите за неговата ефективност. Много важно е\r\n                да се вземат прецизни решения преди третиране с даден листен хербицид, като се имат предвид фазите на развитие\r\n                на културата и плевелите и видовия им състав, за да се избегне некомпетентна (ненавременна и безрезултатна)\r\n                употреба на ПРЗ. При слабо заплевелени и сравнително чисти от плевели посеви не е необходимо да се прилагат\r\n                хербициди. С цел да се избягва формирането на резистентност на плевелите към даден хербицид или група\r\n                хербицидите е необходимо да се спазват препоръките, дадени в специализирани ръководства.\r\n            </p>\r\n            <p>\r\n                Борбата срещу многогодишните кореновоиздънкови плевели като паламида, поветица, горуха и др. трябва да бъде\r\n                съобразена с тяхната плътност, фази на развитие и ефективността на хербицидите към тях. Ако в площите с\r\n                овес преобладава многогодишният коренищен плевел балур и растенията му излизат над посева от овес, може\r\n                да се приложи глифозат, като по това време културата е почти приключила развитието си, а зърното е близо\r\n                до пълна зрялост /при влажност 25–30%/.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                В България няма регистрирани хербициди при овеса. Препоръчва се прилагането на хербициди на база МЦПА като\r\n                най-безопасни за тази култура.\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 52,
				"imgPath": "../../../../../assets/weeds/Avena_fatua1.jpg",
				"imgTitle": "Див овес",
				"thumbPath": "../../../../../assets/weeds/Avena_fatua1_thumb.jpg",
				"thumbAlt": "Avena fatua",
				"thumbTitle": "Див овес",
				"bgName": "Див овес",
				"created_at": "2018-01-11 10:57:11",
				"updated_at": "2018-01-11 10:57:11"
			},
			{
				"practices_id": 52,
				"imgPath": "../../../../../assets/weeds/AvenaFatua2.jpg",
				"imgTitle": "Див овес",
				"thumbPath": "../../../../../assets/weeds/AvenaFatua2_thumb.jpg",
				"thumbAlt": "Avena fatua plant",
				"thumbTitle": "Див овес - растения",
				"bgName": "Див овес",
				"created_at": "2018-01-11 10:58:24",
				"updated_at": "2018-01-11 10:58:24"
			}
		]
	},
	{
		"id": 53,
		"groupId": 1,
		"cultureId": 3,
		"linkId": "underlay",
		"name": "Полягане",
		"text": "<h3 >Полягане</h3>\r\n            <h4 class=\"my_class_h4\">Описание</h4>\r\n            <p>\r\n                При определени агротехнически условия и условия на околната среда (високи норми азот, висока гъстота на посева)\r\n                някои сортове овес може да проявят склонност към полягане. Докато по-слабите посеви може да не се повлияят\r\n                от неблагоприятни въздействия, то податливите на полягане посеви може да бъдат засегнати, което води до\r\n                неравномерно узряване и понижено качество на зърното. Това е от особено значение за посевите, предназначени\r\n                за консумация от хората. Затрудненото прибиране на полегналия овес с комбайни намалява добива. Силното\r\n                заплевеляване води до допълнителни трудности при жътвата и увеличава разходите по просушаване на зърното.\r\n                Поради това е важно да бъде сведено до минимум полягането, и в частност ранното полягане, което причинява\r\n                най-големи щети. Полягането може да бъде ограничено по различни начини, включително чрез прилагане на растежни регулатори.\r\n            </p>\r\n\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Склонността към полягане трябва да бъде ограничена чрез избягване на ранна сеитба, прецизно азотно торене\r\n                и избягване на завишени сеитбени норми. Някои сортове овес (ниско- или твърдо-стъблени сортове) са по-толерантни\r\n                спрямо полягането и могат да бъдат отглеждани без прилагане на растежни регулатори.\r\n            </p>\r\n            <p>\r\n                Растежните регулатори, използвани за ограничаване на полягането, се прилагат основно чрез вегетационно\r\n                третиране в началото на вретененето\r\n                (<a class=\"phases_link\" (click)=\"doScroll()\" target=\"#table_bbch\" title=\"към фенофазите\">фенофаза на развитие 20–32)</a>\r\n                или като еднократно или двукратно прилагане на дозата, с цел да се скъсят или заздравят междувъзлията от\r\n                долните етажи. Трябва да се избегне използването на растежни регулатори, ако посевите са подложени на\r\n                стрес (напр. суша), за да не се затрудни изкласяването.\r\n            </p>\r\n\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">В България няма регистрирани растежни регулатори при овеса до момента.</p>",
		"tablePiv": null,
		"images": []
	}
]