[
	{
		"id": 68,
		"groupId": 1,
		"cultureId": 5,
		"linkId": "pithium",
		"name": "Гниене на семената и пониците",
		"text": "<h3 >Гниене на семената и пониците – <span class=\"latin_name\">Pithium spp. и Fusarium spp.</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                <span class=\"latin_name\">Pithium spp. и Fusarium spp.</span> са почвени патогени. Те нападат царевицата от\r\n                периода на покълнване до фаза 3-и лист (фенофаза 10–13). Предизвикват загниване и непоникване на семената.\r\n                В по-късна фаза предизвикват поява на тъмнокафяви, мокри петна, които бързо се разрастват и водят до загиване\r\n                на растенията. В резултат на това посевите поникват неравномерно и са със слаб растеж. Болестта се среща\r\n                основно в години със студена, дъждовна пролет и симптомите са по-силно проявени на почви с висока влажност.\r\n            </p>\r\n\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Превантивните мерки включват сеитбообръщение (за намаляване на запаса от <span class=\"latin_name\">Pithium</span>)\r\n                и осигуряване на добра почвена структура. Почвените гъби нападат предимно изтощени и слабо покълнали посеви.\r\n                Поради това срокът на засяване не трябва да е много рано напролет. Трябва да се използват устойчиви сортове\r\n                или третирани семена.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">Третиране на семената: <span class=\"active-substance\">карбоксин, тритиконазол, тирам, каптан.</span></p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 69,
		"groupId": 1,
		"cultureId": 5,
		"linkId": "fusarium",
		"name": "Гниене на стъблата и кочаните",
		"text": "<h3 >Гниене на стъблата и кочаните – <span class=\"latin_name\">Fusarium spp.</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Преобладаващи по царевицата са два вида от род <span class=\"latin_name\">Fusarium: – F. moniliforme и F. graminearum.</span>\r\n                Вторият вид се среща по-често в потоплите райони. Те се запазват основно в растителните остатъци, но могат\r\n                да се пренасят и със семената. Спорите, пренасяни по въздушен път, също са източник на инокулум. Симптомите\r\n                се проявяват по време на узряване. Патогенът напада стъблото откъм почвата, през корените или долните\r\n                междувъзлия на стъблото. При по-висока степен на нападение основата на стъблата изгнива напълно и стъблата\r\n                загиват. Частично повредените метлици могат да увиснат, след като са били нападнати. Гниенето на метлиците\r\n                с причинител <span class=\"latin_name\">F. graminearum</span> може да се развие от върха към основата им.\r\n            </p>\r\n            <p>\r\n                Царевичните растения са предразположени към заразяване при високи нива на азот и ниски нива на калий, както\r\n                и при сухи условия, редуващи се периодично с влажно време след фенофаза “изметляване”.\r\n            </p>\r\n            <p>\r\n                Друг вид от р. <span class=\"latin_name\">Fusarium – F. culmorum</span>, също е представител на комплекса\r\n                причинители на гниенето на основите на стъблата, но може да причини и гниене на кочаните. След заразяване\r\n                кочанът и обвивните листа придобиват розов или червеникав цвят, дължащ се на мицела и спороношението на гъбата.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Тъй като при полски условия борбата по химичен път е невъзможна, превантивните мерки се изразяват в\r\n                културно-стопански практики, които създават условия, неблагоприятни за болестта. Препоръчва се използването\r\n                на по-малко чувствителни сортове. ДРЗП е засяване в подходящите срокове и при оптималната гъстота на посева\r\n                с 7–12 растения м<sup>2</sup> за осигуряване на достатъчна здравина на стъблото, което предотвратява нападението от\r\n                тези гъби. Ако гъбата вече е заразила растенията, най-доброто решение е възможно най-скоро прибиране на\r\n                реколтата. Като предпазна мярка може да бъде приложено и третиране на семената.\r\n            </p>\r\n\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">В България няма специално одобрени продукти.</p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 69,
				"imgPath": "../../../../../assets/diseases/Fusarium_spp_zea.jpg",
				"imgTitle": "Гниене на стъблата",
				"thumbPath": "../../../../../assets/diseases/Fusarium_spp_zea_thumb.jpg",
				"thumbAlt": "Fusarium spp",
				"thumbTitle": "Fusarium spp",
				"bgName": "Гниене на стъблата",
				"created_at": "2018-01-11 22:16:57",
				"updated_at": "2018-01-11 22:16:57"
			}
		]
	},
	{
		"id": 70,
		"groupId": 1,
		"cultureId": 5,
		"linkId": "ustilago-maidis",
		"name": "Обикновена главня",
		"text": "<h3 >Обикновена главня – <span class=\"latin_name\">Ustilago maidis</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание</h4>\r\n            <p>\r\n                <span class=\"latin_name\">Ustilago maydis</span> напада основно онези части на растенията, в които протича\r\n                интензивно клетъчно делене. Симптомите са сиви тумори по стъблата, кочаните, листата или съцветията. По-късно\r\n                туморите се разпукват и се освобождават кафеникаво-черни спори. Същите се запазват в почвата за 4 и повече\r\n                години. Растенията се заразяват от спори, пренесени по въздушен път или съхранени в почвата. Болестта оказва\r\n                влияние върху количеството и качеството на зърната. Обикновената главня се среща в сухи и топли години,\r\n                особено когато е налице екстремно засушаване. Обикновено тя е спорадична и няма голямо значение.\r\n            </p>\r\n\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Химична борба не се провежда. Сеитбообръщението (напр. 4-годишно) има известен ефект за намаляване на\r\n                инокулума в почвата. Степента на устойчивост при различните сортове варира. ДРЗП е използването на устойчиви\r\n                сортове. Нападение от <span class=\"latin_name\">U. maydis</span> може да бъде предотвратено чрез осигуряване\r\n                на добра структура на почвата и дъждуване на посева при засушаване.\r\n            </p>\r\n\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">В България няма специално одобрени продукти за борба. </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 70,
				"imgPath": "../../../../../assets/diseases/Ustilago_maydis_001.jpg",
				"imgTitle": "Обикновена главня",
				"thumbPath": "../../../../../assets/diseases/Ustilago_maydis_001_thumb.jpg",
				"thumbAlt": "Ustilago maidis",
				"thumbTitle": "Ustilago maidis",
				"bgName": "Обикновена главня",
				"created_at": "2018-01-11 22:19:43",
				"updated_at": "2018-01-11 22:19:43"
			}
		]
	},
	{
		"id": 71,
		"groupId": 1,
		"cultureId": 5,
		"linkId": "setosphaeria-turcica",
		"name": "Северен листен пригор",
		"text": "<h3 >Северен листен пригор – <span class=\"latin_name\">Setosphaeria turcica</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на болестта</h4>\r\n            <p>\r\n                Симптомите се появяват по листата под формата на дълги, кафяви, некротични петна, развиващи се успоредно\r\n                на жилките (пригор). При влажни условия в местата на повреда се образуват голям брой сивкаво-черни конидии.\r\n                Друга болест (южен листен пригор), дължаща се на подобна гъба, Cochliobolus heterostrophus, причинява\r\n                по-малки и повече на брой петна. При силно заразяване настъпва преждевременно изсъхване и загиване на цялата\r\n                листна маса. Кочаните не се нападат, макар че поражения могат да се открият по обвивните им листа. Гъбата\r\n                презимува в растителните остатъци като конидии и хламидоспори, които причиняват първичната инфекция.\r\n                Първичното и вторичното разпространение на патогена се осъществява още и от конидиоспорите, образуващи се\r\n                в значителни количества в местата на повреда по листата и могат да бъдат пренасяни от вятъра на големи разстояния.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                След прибирането на реколтата да се предприемат мерки, благоприятстващи разлагането на растителните остатъци.\r\n                Тъй като често болестта се появява най-напред по краищата на площите или по продължение на редовете, където\r\n                минават напоителните системи, важно е да се установи появата на първите повреди на тези места, когато\r\n                културата има развити 6–8 листа. Могат да се прилагат и третирания с фунгициди. При царевицата за консумация\r\n                се прави едно третиране в периода между фазите цъфтеж и края на млечна зрелост, но ако болестта се прояви\r\n                преди фенофаза 10-и лист, се налагат две третирания.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                В България няма специално одобрени продукти за борба.\r\n            </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 71,
				"imgPath": "../../../../../assets/diseases/Sporulation_on_leaf.jpg",
				"imgTitle": "Северен листен пригор",
				"thumbPath": "../../../../../assets/diseases/Sporulation_on_leaf1_thumb.jpg",
				"thumbAlt": "Setosphaeria turcica",
				"thumbTitle": "Setosphaeria turcica",
				"bgName": "Северен листен пригор",
				"created_at": "2018-01-11 22:22:57",
				"updated_at": "2018-01-11 22:22:57"
			}
		]
	},
	{
		"id": 72,
		"groupId": 1,
		"cultureId": 5,
		"linkId": "tanymecus-dilaticollis",
		"name": "Хоботници",
		"text": "<h3 >Хоботници  – <span class=\"latin_name\">Tanymecus dilaticollis</span> и <span class=\"latin_name\">Tanymecus palliatus</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Сивият царевичен хоботник <span class=\"latin_name\">Т. dilaticollis</span> има едно поколение годишно, а\r\n                сивият цвеклов хоботник T. palliatus има двегодишно развитие, което протича в три календарни години. И двата\r\n                неприятеля зимуват в почвата.\r\n            </p>\r\n            <p>\r\n                Сивият цвеклов хоботник е бръмбар с черно, покрито с гъсти сиви и сиво-кафяви власинки и люспи тяло. Сивият\r\n                царевичен хоботник е също с черно тяло, покрито със землистосиви люспи. Размерите са респективно 8,5–12мм и 6,6–8мм.\r\n            </p>\r\n            <p>\r\n                Вредят възрастните насекоми, които нападат младите растения: прегризват кълновете и стъблата под почвената\r\n                повърхност, а по листата правят периферни нагризвания. След появата на 5–7 лист поради загрубяване на листата\r\n                опасността за сериозни повреди от хоботниците е отминала. Високите температури повишават активността на хранене.\r\n                Отглеждането на царевицата при поливни условия ограничава числеността на сивия царевичен и сивия цвеклов хоботник.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Различни агротехнически мероприятия могат да намалят популационната численост на хоботниците по царевицата\r\n                и повредите от тях: редуване на културите; избор на оптимални срокове за сеитба; условия, благоприятстващи\r\n                бързото развитие на младите растения. Важно е да се определи числеността на насекомите през есента, преди\r\n                презимуване, и после отново през пролетта, когато започне развитието на растенията. Основният метод за\r\n                контрол е третиране на семената с инсектициди със системно действие. Освен това може да се приложи и третиране\r\n                с инсектицид в началото на вегетация на културата – след поникване. Икономическият праг на вредност (ИПВ) до\r\n                фенофаза 5–7 лист е над 2 бр./м<sup>2</sup> или 40–50% повредена листна маса.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\"><span class=\"active-substance\">Хлорпирифосетил, фипронил, циперметрин, тиаметоксам, \r\n                картап, карбосулфан, делтаметрин, бифентрин, ацетамиприд, бенсултап, тиодикарб, \r\n                меркаптодиметур, карбофуран, имидаклоприд.</span></p>",
		"tablePiv": "<table class=\"piv_table\">\r\n                            <thead>\r\n                                <tr>\r\n                                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                                    <th>\r\n                                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                                    </th>\r\n                                </tr>\r\n                            </thead>\r\n                            <tbody>\r\n                                <tr class=\"tr_name_pest\">\r\n                                    <td colspan=\"3\" class=\"td_latin\">СИВ ЦЕРЕВИЧЕН ХОБОТНИК <span class=\"latin_name\">Tanymecus dilaticollis</span></td>\r\n                                </tr>\r\n                                <tr>\r\n                                    <td>до 5-ти – 7-ми лист</td>\r\n                                    <td>възрастно</td>\r\n                                    <td>над 2 бр./кв.м<br>\r\n                                        20-30% повредена листна маса\r\n                                    </td>\r\n                                </tr>\r\n                            </tbody>\r\n                        </table>",
		"images": [
			{
				"practices_id": 72,
				"imgPath": "../../../../../assets/insects/Tanymecus_dilaticollis.jpg",
				"imgTitle": "Сив царевичен хоботник",
				"thumbPath": "../../../../../assets/insects/Tanymecus_dilaticollis_thumb.jpg",
				"thumbAlt": "Tanymecus dilaticollis",
				"thumbTitle": "Сив царевичен хоботник",
				"bgName": "Сив царевичен хоботник",
				"created_at": "2018-01-11 22:29:41",
				"updated_at": "2018-01-11 22:29:41"
			},
			{
				"practices_id": 72,
				"imgPath": "../../../../../assets/insects/Tanymecus_palliatus.JPG",
				"imgTitle": "Сив цвеклов хоботник",
				"thumbPath": "../../../../../assets/insects/Tanymecus_palliatus_thumb.jpg",
				"thumbAlt": "Tanymecus palliatus",
				"thumbTitle": "Сив цвеклов хоботник",
				"bgName": "Сив цвеклов хоботник",
				"created_at": "2018-01-11 22:31:22",
				"updated_at": "2018-01-11 22:31:22"
			}
		]
	},
	{
		"id": 73,
		"groupId": 1,
		"cultureId": 5,
		"linkId": "ostrinia-nubilalis",
		"name": "Царевичен стъблопробивач",
		"text": "<h3 >Царевичен стъблопробивач – <span class=\"latin_name\">Ostrinia nubilalis</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Царевичният стъблопробивач е пеперуда със светлокафяв до бледожълт цвят. Развива две поколения годишно,\r\n                като вреда по царевицата нанася второто поколение. Пеперудите от това (второ) поколение снасят яйцата си\r\n                на групички (до 70 броя) по долната повърхност на листата, като това съвпада с фаза изметляване. След\r\n                излюпването първоначално гъсениците се хранят в пазвите на листата, а след това навлизат в стъблата, където\r\n                дълбаят ходове. Ларвите на царевичния стъблопробивач са жълто-сиви с тъмна ивица на гръбната страна. Те\r\n                тунелират още и дръжките на кочаните и самите кочани, по-рядко повреждат зърната на кочаните и метлицата.\r\n                Растенията с повредени стъбла и метлици често се пречупват. В началото на август ларвите на царевичния\r\n                стъблопробивач изпадат в диапауза. Зимуват в растителните остатъци.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Агротехническите мероприятия като унищожаване на растителните остатъци (т.е. на зимуващите стадии – ларвите)\r\n                или използването на толерантни сортове могат да ограничат популацията на неприятеля. Химичната борба цели\r\n                унищожаването на младите ларви в момента на тяхното излюпване и преди вгризването им в стъблата. Важно е\r\n                да се направи опит да бъде постигнат по-дълъг период на защита на растенията срещу неприятеля, като обикновено\r\n                еднократно третиране не е достатъчно да покрие целия период на излюпване и първите ларви са потенциално\r\n                по-опасни от тези, които са излюпени от яйцата, отложени от възрастните насекоми в края на летежа им.\r\n                Могат да бъдат прилагани гранулирани или течни продукти за растителна защита. Препоръчват се две третирания,\r\n                които се извършват по сигнал на РСРЗ. За целите на биологичния контрол се използва Trichogramma spp., което\r\n                също дава добри резултати. Правят се три внасяния на паразита: първото (3000–5000 бр./дка) в началото на\r\n                яйцеснасянето, второто (4000–5000 бр./дка) – по време на масовото яйцеснасяне, а третото – 8–10 дни по-късно\r\n                в доза 5000–10000 бр./дка. ИПВ е следният – до фенофаза 6–8 лист: 10 бр. яйчни групички/100растения\r\n                (при царевица за зърно) и 3 бр. яйчни групички/100 растения (при царевица за семепроизводство); след\r\n                изметляване: 90% нападнати растения с по 3–4 повреди/растение (при царевица за зърно) и 10% нападнати растения\r\n                с по 1–2 повреди/ растение (при царевица за семепроизводство).\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"active-substance as\">Картап, бифентрин, есфенвалерат + фенитротион, \r\n                хлорпирифосетил + циперметрин.</p>",
		"tablePiv": "<table class=\"piv_table\">\r\n                            <thead>\r\n                                <tr>\r\n                                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                                    <th>\r\n                                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                                    </th>\r\n                                </tr>\r\n                            </thead>\r\n                            <tbody>\r\n                                <tr class=\"tr_name_pest\">\r\n                                    <td colspan=\"3\" class=\"td_latin\">ЦАРЕВИЧЕН СТЪБЛОПРОБИВАЧ <span class=\"latin_name\">Ostrinia nubilalis</span></td>\r\n                                </tr>\r\n                                <tr>\r\n                                    <td>6-ти – 7-ми лист (за зърно)</td>\r\n                                    <td rowspan=\"2\">яйчни групички</td>\r\n                                    <td>10 бр./100 растения</td>\r\n                                </tr>\r\n                                <tr>\r\n                                    <td>6-ти – 7-ми лист (за семепроизводство)</td>\r\n                                    <td>3 бр./100 растения</td>\r\n                                </tr>\r\n                                <tr>\r\n                                    <td>след изметляване (за зърно)</td>\r\n                                    <td rowspan=\"2\">гъсеници</td>\r\n                                    <td>90% нападнати растения с по 3-4 повреди/растение</td>\r\n                                </tr>\r\n                                <tr>\r\n                                    <td>след изметляване (за семепроизводство)</td>\r\n                                    <td>10 % нападнати растения с по 1-2 повреди/растение</td>\r\n                                </tr>\r\n                            </tbody>\r\n                        </table>",
		"images": [
			{
				"practices_id": 73,
				"imgPath": "../../../../../assets/insects/Ostrinia_nubilalis.jpg",
				"imgTitle": "Царевичен стъблопробивач - възрастно",
				"thumbPath": "../../../../../assets/insects/Ostrinia_nubilalis_thumb.jpg",
				"thumbAlt": "Ostrinia nubilalis",
				"thumbTitle": "Царевичен стъблопробивач",
				"bgName": "Царевичен стъблопробивач",
				"created_at": "2018-01-11 22:36:44",
				"updated_at": "2018-01-11 22:36:44"
			},
			{
				"practices_id": 73,
				"imgPath": "../../../../../assets/insects/Ostrinia_nubilalis1.jpg",
				"imgTitle": "Царевичен стъблопробивач - ларва",
				"thumbPath": "../../../../../assets/insects/Ostrinia_nubilalis1_thumb.jpg",
				"thumbAlt": "Ostrinia nubilalis",
				"thumbTitle": "Царевичен стъблопробивач ларва",
				"bgName": "Царевичен стъблопробивач - ларва",
				"created_at": "2018-01-11 22:37:49",
				"updated_at": "2018-01-11 22:37:49"
			}
		]
	},
	{
		"id": 74,
		"groupId": 1,
		"cultureId": 5,
		"linkId": "elateridae",
		"name": "Телени червеи",
		"text": "<h3 >Телени червеи – <span class=\"latin_name\">ларви на бръмбари от сем. Elateridae</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Ларвите на някои бръмбари от сем. <span class=\"latin_name\">Elateridae</span> се хранят по корените и в\r\n                основата на стъблата на царевицата. Те са със силно хитинизирано удължено жилаво тяло, откъдето произлиза\r\n                името им – телени червеи. Развитието на тези неприятели продължава няколко години, в резултат на което ларви\r\n                с различна възраст и големина се намират в почвата при засяването на царевицата.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Пасищата и необработваемите земи трябва да бъдат избягвани като предшественик. В случаите, когато царевицата\r\n                се отглежда в такова високорисково сеитбообръщение, площното почвено третиране и третирането на семената\r\n                са оправдани. За телените червеи има разработени лесни методи за откриването им и те трябва да бъдат базата\r\n                за техния контрол. Основната стратегия цели намаляване количеството на продуктите за растителна защита,\r\n                използвани за площно почвено третиране, като за предпочитане е локализираното третиране в редовете. Видът\r\n                на третирането зависи от степента на нападение и сроковете на засяване. Прилагането на продукти за растителна\r\n                защита при ИПВ (преди, по време на сеитба и до 6–7 лист) се извършва: при 2–3 бр. ларви/м<sup>2</sup> –\r\n                пунктирно; при 5–8 бр. ларви/м<sup>2</sup> – редово и при 8–13 бр. ларви/м<sup>2</sup> площно; внасяне на ПРЗ.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"bold\"> Третиране на семената:</span>\r\n                <span class=\"active-substance\">меркаптодиметур, тиодикарб, тиаметоксам, фипронил, карбофуран, имидаклоприд, бифентрин.</span><br/>\r\n                <span class=\"bold\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Почвено третиране:</span> <span class=\"active-substance\">тербуфос, етопрофос.</span>\r\n            </p>",
		"tablePiv": "<table class=\"piv_table\">\r\n                            <thead>\r\n                                <tr>\r\n                                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                                    <th>\r\n                                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                                    </th>\r\n                                </tr>\r\n                            </thead>\r\n                            <tbody>\r\n                                <tr class=\"tr_name_pest\">\r\n                                    <td colspan=\"3\" class=\"td_latin\">ТЕЛЕНИ И ЛЪЖЕТЕЛЕНИ ЧЕРВЕИ <span class=\"latin_name\">сем. Elateridae и сем.Tenebrionidae</span></td>\r\n                                </tr>\r\n                                <tr>\r\n                                    <td>преди, повреме на сеитбата</td>\r\n                                    <td rowspan=\"2\">ларви</td>\r\n                                    <td>2 бр./кв.м</td>\r\n                                </tr>\r\n                                <tr>\r\n                                    <td>до 6-ти – 7-ми лист</td>\r\n                                    <td>5-6 бр./кв.м</td>\r\n                                </tr>\r\n                            </tbody>\r\n                        </table>",
		"images": [
			{
				"practices_id": 74,
				"imgPath": "../../../../../assets/insects/Elateridae.jpg",
				"imgTitle": "Телени червеи - възрастно",
				"thumbPath": "../../../../../assets/insects/Elateridae_thumb.jpg",
				"thumbAlt": "Elateridae",
				"thumbTitle": "Телени червеи - възрастно",
				"bgName": "Телени червеи - възрастно",
				"created_at": "2018-01-11 22:40:59",
				"updated_at": "2018-01-11 22:40:59"
			},
			{
				"practices_id": 74,
				"imgPath": "../../../../../assets/insects/Click_beetle_larva.jpg",
				"imgTitle": "Телени червеи - ларва",
				"thumbPath": "../../../../../assets/insects/Click_beetle_larva_thumb.jpg",
				"thumbAlt": "Elateridae",
				"thumbTitle": "Телени червеи - ларва",
				"bgName": "Телени червеи",
				"created_at": "2018-01-11 22:41:55",
				"updated_at": "2018-01-11 22:41:55"
			}
		]
	},
	{
		"id": 75,
		"groupId": 1,
		"cultureId": 5,
		"linkId": "noctuidae",
		"name": "Сиви червеи",
		"text": "<h3 >Сиви червеи  – <span class=\"latin_name\">ларви на нощенки – сем. Noctuidae</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Възрастните насекоми са нощни пеперуди. Вреда нанасят гъсениците, които се хранят предимно през нощта, като\r\n                прегризват растенията на нивото на почвената повърхност или непосредствено под нея. Обикновено при откриване\r\n                в почвата ларвите на нощенките са завити на кълбо, а в зависимост от вида могат да бъдат с дължина 40–50 мм,\r\n                като най-често са землистосиви или сивокафяви на цвят. Тези неприятели зимуват в почвата като гъсеници или какавиди.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Третиранията трябва да осигурят достатъчно навлажняване на почвената повърхност. Предсеитбеното използване\r\n                на гранулати или прилагането им преди поникване на културата е изключително ефективно. Третиранията могат\r\n                да бъдат извършени срещу ларви I-а възраст или срещу напълно развитите ларви, презимували в почвата\r\n                (т.е. – срещу зимуващия стадий). ПИВ през май–юни е 0,5 бр./кв.м гъсеници или повредени растения при неполивни\r\n                условия и 0,7 бр./кв.м повредени условия при поливни условия. Основният начин за борба е третирането с\r\n                инсектициди, но примамките представляват по-малък риск за околната среда.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\"><span class=\"active-substance\">Хлорпирифосетил </span></p>",
		"tablePiv": null,
		"images": []
	},
	{
		"id": 76,
		"groupId": 1,
		"cultureId": 5,
		"linkId": "helicoverpa-armigera",
		"name": "Памукова нощенка",
		"text": "<h3 >Памукова нощенка  – <span class=\"latin_name\">Helicoverpa armigera</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Памуковата нощенка е пеперуда, която развива три поколения годишно и зимува като какавида в почвата.\r\n                Възрастните насекоми се срещат от май до края на октомври. Те снасят яйцата си по царевицата по време на\r\n                или около изметляването. Младите гъсеници могат да са различни на цвят – тревистозелени, виолетово-сини,\r\n                розови до кафяви; с напречни светлочервени, зелени или белезникави петна. Те се хранят със свилата, а след\r\n                това правят в кочана ходове, като изгризват семената, които запълват с екскременти.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Степента на нападение може да се прогнозира чрез използването на феромонови или светлинни уловки. Третиранията\r\n                трябва да бъдат извършвани срещу ларвите I-а възраст. Обикновено еднократно третиране е достатъчно за\r\n                покриване на целия период на излюпване. Добри резултати може да даде и биологичният контрол – използване\r\n                на <span class=\"latin_name\">Trichogramma spp</span>. Борбата срещу плевелите може да намали проблемите с този неприятел.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">В България няма специално одобрени продукти за борба.</p>",
		"tablePiv": "<table class=\"piv_table\">\r\n                            <thead>\r\n                                <tr>\r\n                                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                                    <th>\r\n                                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                                    </th>\r\n                                </tr>\r\n                            </thead>\r\n                            <tbody>\r\n                                <tr class=\"tr_name_pest\">\r\n                                    <td colspan=\"3\" class=\"td_latin\">ПАМУКОВА НОЩЕНКА <span class=\"latin_name\">Helicoverpa armigera</span></td>\r\n                                </tr>\r\n                                <tr>\r\n                                    <td>поява на свила - млечна зрялост</td>\r\n                                    <td>яйца и ларви</td>\r\n                                    <td>50 бр./100 растения</td>\r\n                                </tr>\r\n                            </tbody>\r\n                        </table>",
		"images": [
			{
				"practices_id": 76,
				"imgPath": "../../../../../assets/insects/Helicoverpa_armigera_dorsal.jpg",
				"imgTitle": "Памукова нощенка",
				"thumbPath": "../../../../../assets/insects/Helicoverpa_armigera_dorsal_thumb.jpg",
				"thumbAlt": "Helicoverpa armigera",
				"thumbTitle": "Памукова нощенка",
				"bgName": "Памукова нощенка",
				"created_at": "2018-01-11 22:48:22",
				"updated_at": "2018-01-11 22:48:22"
			},
			{
				"practices_id": 76,
				"imgPath": "../../../../../assets/insects/Helicoverpa_armigera_larva.jpg",
				"imgTitle": "Памукова нощенка - ларва",
				"thumbPath": "../../../../../assets/insects/Helicoverpa_armigera_larva_thumb.jpg",
				"thumbAlt": "Helicoverpa armigera",
				"thumbTitle": "Памукова нощенка - ларва",
				"bgName": "Памукова нощенка - ларва",
				"created_at": "2018-01-11 22:49:14",
				"updated_at": "2018-01-11 22:49:14"
			}
		]
	},
	{
		"id": 77,
		"groupId": 1,
		"cultureId": 5,
		"linkId": "aphis-evonymi",
		"name": "Листни въшки",
		"text": "<h3 >Листни въшки – <span class=\"latin_name\">Aphis evonymi, Rhopalosiphum maidis и Sipha maidis;</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Като неприятели по царевицата са установени следните видове листни въшки:\r\n                <span class=\"latin_name\">Aphis evonymi, Rhopalosiphum maidis и Sipha maidis.</span> При хранене те нараняват\r\n                растителните тъкани. Това, както и отделяната от листните въшки “медена роса” благоприятстват развитието на\r\n                множество патогени. Не на последно място е значението на тези насекоми като вектори на растителни вируси.\r\n                <span class=\"latin_name\">Aphis evonymi</span> е с черно или черно-зелено тяло с восъчен налеп, колониите\r\n                и се заселват главно в метлиците и листата от горната част на царевичното растение. Представителите на\r\n                <span class=\"latin_name\">Rhopalosiphum maidis</span> са бледозелени с черна глава. Те се наблюдават на същите\r\n                растителни части като Aphis evonymi. Sipha maidis е с тъмнокафяво до черно овално тяло, покрито със стърчащи\r\n                власинки. Този вид образува колонии по долните листа на растенията и предизвиква характерни жълто-кафяви\r\n                петна в местата на хранене. По царевицата могат да бъдат открити и други видове листни въшки, например\r\n                <span class=\"latin_name\">Rhopalosiphum padi.</span>\r\n            </p>\r\n\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Стратегията за борба се базира на мониторинг в посевите и третиране се извършва, когато е надвишен прага\r\n                на вредност – 20–30% заселени с колонии от листни въшки растения. Наблюденията за листни въшки трябва да\r\n                започнат седмица преди изметляването.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">В България няма специално одобрени продукти за борба.</p>",
		"tablePiv": "<table class=\"piv_table\">\r\n                            <thead>\r\n                                <tr>\r\n                                    <th>ФЕНОФАЗА НА КУЛТУРАТА</th>\r\n                                    <th>ВРЕДИТЕЛ / СТАДИЙ</th>\r\n                                    <th>\r\n                                        <span class=\"full-name-piv\">ПРАГ НА ИКОНОМИЧЕСКА ВРЕДНИОСТ</span>\r\n                                        <span class=\"small-name-piv\">ПРАГ НА ВРЕДНИОСТ</span>\r\n                                    </th>\r\n                                </tr>\r\n                            </thead>\r\n                            <tbody>\r\n                                <tr class=\"tr_name_pest\">\r\n                                    <td colspan=\"3\" class=\"td_latin\">ЛИСТНИ ВЪШКИ <span class=\"latin_name\">сем. Aphididae</span></td>\r\n                                </tr>\r\n                                <tr>\r\n                                    <td>в начало на вегетацията</td>\r\n                                    <td rowspan=\"2\">ларви, безкрили, крилати</td>\r\n                                    <td>20% заселени растения</td>\r\n                                </tr>\r\n                                <tr>\r\n                                    <td>в по-късни фази</td>\r\n                                    <td>30% заселени растения</td>\r\n                                </tr>\r\n                            </tbody>\r\n                        </table>",
		"images": []
	},
	{
		"id": 78,
		"groupId": 1,
		"cultureId": 5,
		"linkId": "lema-melanopa",
		"name": "Житна пиявица",
		"text": "<h3 class=\"my_class_h3 phase\">Обикновена житна пиявица – <span class=\"latin_name\">Lema melanopus</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Възрастното е бръмбар с цилиндрично продълговато тяло и размери от 4 до 4,5 мм. Има едно поколение годишно,\r\n                зимува като възрастно. Напролет този неприятел първоначално напада житните култури със слята повърхност,\r\n                а по царевицата мигрира малко преди фаза изметляване. Вредят както възрастното, така и ларвите, като\r\n                изгризват надлъжни ивици между нервите на листата най-често в горната им част.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                За ограничаване на повредите се препоръчват мероприятия, които повишават естествената устойчивост към\r\n                нанесените повреди (например торене на посевите).\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">В България няма специално одобрени продукти за борба.</p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 78,
				"imgPath": "../../../../../assets/insects/Lema_melanopus.jpg",
				"imgTitle": "Обикновена житна пиявица",
				"thumbPath": "../../../../../assets/insects/Lema_melanopus_thumb.jpg",
				"thumbAlt": "Lema melanopus L.",
				"thumbTitle": "Обикновена житна пиявица",
				"bgName": "Житна пиявица",
				"created_at": "2018-01-11 22:54:43",
				"updated_at": "2018-01-11 22:54:43"
			}
		]
	},
	{
		"id": 79,
		"groupId": 1,
		"cultureId": 5,
		"linkId": "pentodon-monodon",
		"name": "Царевичен торник",
		"text": "<h3 class=\"my_class_h3 phase\">Царевичен торник – <span class=\"latin_name\">Pentodon monodon</span></h3>\r\n            <h4 class=\"my_class_h4\">Описание на неприятеля</h4>\r\n            <p>\r\n                Възрастното е смолисточерен бръмбар със слаб мазен блясък и дължина на тялото 1,4–2,2 мм. Има тригодишно\r\n                развитие, зимува като ларва и възрастно в почвата. Възрастните вредят, като нагризват дълбоки ямички около\r\n                кореновата шийка, а ларвите нагризват корените на царевицата, тъй като обитават почвата.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p>\r\n                Междуредовата обработка през юни и дълбоката оран в края на лятото унищожават намиращите се в почвата яйца,\r\n                ларви, какавиди и възрастни.\r\n            </p>\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">В България няма специално одобрени продукти за борба.</p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 79,
				"imgPath": "../../../../../assets/insects/Pentodon_monodon.jpg",
				"imgTitle": "Царевичен торник",
				"thumbPath": "../../../../../assets/insects/Pentodon_monodon_thumb.jpg",
				"thumbAlt": "Pentodon monodon",
				"thumbTitle": "Царевичен торник",
				"bgName": "Царевичен торник",
				"created_at": "2018-01-11 23:00:15",
				"updated_at": "2018-01-11 23:00:15"
			}
		]
	},
	{
		"id": 80,
		"groupId": 1,
		"cultureId": 5,
		"linkId": "weed",
		"name": "Плевели",
		"text": "<h3 >Плевели</h3>\r\n            <p>\r\n                Плевелите са сериозни конкуренти на царевицата, особено в ранните фази на нейното развитие. При забавено\r\n                поникване и растеж, вследствие на ниски температури, конкурентоспособността на културата е намалена значително\r\n                по отношение на плевелите. Намаляването на загубите, предизвикани от плевелите, може да се постигне чрез\r\n                своевременното им отстраняване.\r\n            </p>\r\n            <p>\r\n                Намножаването и масовото разпространение на многогодишни коренищни и кореновоиздънкови плевели в обработваемите\r\n                площи създава сериозни проблеми при отглеждането на царевицата. Основни причини за разпространението на\r\n                тези видове плевели са: пропуски в агротехниката (срокове, начини и дълбочина на обработките, използването\r\n                на фрези и дискови оръдия, липса на научнообосновани сеитбообръщения), неправилно и ненавременно използване\r\n                на хербициди и др. Монокултурното отглеждане на царевицата също влияе благотворно върху намножаването на\r\n                многогодишните видове плевели балур, паламида, повитица и др. Настъпилите компенсационни процеси в\r\n                плевелните асоциации и намножаването на проблемни плевели се дължат и на прилагането на хербициди на\r\n                една и съща база. Широкото използване на триазинови хербициди в недалечното минало е причина за формирането\r\n                на резистентност при редица икономически важни видове плевели.\r\n            </p>\r\n            <h4 class=\"my_class_h4\">Стратегия за борба</h4>\r\n            <p >\r\n                Всички тези проблеми могат да се разрешат чрез интегрирано прилагане на културно-стопанските методи и ротиране\r\n                на хербициди от различни групи и с различен механизъм на действие. Основни видове плевели, които заплевеляват\r\n                царевичните посеви, са: – от групата на късните пролетни плевели – кокоше просо\r\n                (<span class=\"latin_name\">Echinochloa crus-galli</span>), видовете кощрява (<span class=\"latin_name\">Setaria sp.</span>),\r\n                кръвно просо (<span class=\"latin_name\">Panicum sanguinale</span>), бяла лобода\r\n                (<span class=\"latin_name\">Chenopodium album</span>), видовете щир (<span class=\"latin_name\">Amaranthus sp.</span>),\r\n                обикновено грънче (<span class=\"latin_name\">Hibiscus trionum</span>), лападоволистно пипериче\r\n                (<span class=\"latin_name\">Poligonum lapathifolium</span>), черно куче грозде (<span class=\"latin_name\">Solanum nigrum</span>),\r\n                просфорник (<span class=\"latin_name\">Abutilon theophrasti</span>), европейска знойка\r\n                (<span class=\"latin_name\">Heliotropium europaeum</span>), татул (<span class=\"latin_name\">Datura stramonium</span>),\r\n                свиница (<span class=\"latin_name\">Xanthium strumarium</span>), пача трева (<span class=\"latin_name\">Poligonum aviculare</span>) и\r\n                др.; – някои видове от ранните пролетни плевели –\r\n                синап (<span class=\"latin_name\">Sinapis arvensis</span>), фасулче (<span class=\"latin_name\">Falopa convolvulus</span>) и др.\r\n                От многогодишните коренищни и кореново-издънкови плевели особено големи проблеми при царевицата създават балур\r\n                (<span class=\"latin_name\">Sorghum halepensis</span>), полска паламида\r\n                (<span class=\"latin_name\">Cirsium arvense</span>), полска поветица (<span class=\"latin_name\">Convolvulus arvensis</span>),\r\n                млечок (<span class=\"latin_name\">Sonchus arvensis</span>) и др.\r\n            </p>\r\n            <p>\r\n                Ефективна борба срещу посочените видове плевели може да се постигне чрез прилагане на предпазни и агротехнически\r\n                мероприятия, умело съчетани с правилен избор на хербициди и навременното третиране с тях. При силно\r\n                заплевеляване с многогдишни плевели добри предшественици на царевицата са културите със слята повърхност\r\n                (пшеница, ечемик), които освобождават по-рано площите и създават условия за подходящи обработки на почвата.\r\n            </p>\r\n            <p>\r\n                Механичната борба срещу многогодишните видове плевели трябва да бъде насочена към изсушаване, изтощаване\r\n                и унищожаване на подземните им органи. Провеждането на дълбока оран през юли, август и последвалите обработки\r\n                по-късно са от решаващо значение за успешна борба с многогодишните коренищни видове. При висока степен на\r\n                заплевеляване с повитица и паламида преди дълбоката оран е добре да се направи подметка на стърнището с\r\n                лемежни работни органи. Следжътвеният период е най-подходящото време за прилагане на тотални системни\r\n                листни хербициди на база глифозат и др., като се спазват всички изисквания за постигане на ефикасна и\r\n                икономически изгодна борба.\r\n            </p>\r\n            <p>\r\n                Предсеитбените обработки на почвата се определят в зависимост от степента и видовото заплевеляване, времето\r\n                на сеитба и начините на внасяне на хербицидите. За успешната борба срещу плевелите е много важно царевицата\r\n                да се засява в най-благоприятните срокове и колкото е възможно по-скоро след последната предсеитбена обработка.\r\n                След сеитба, за по-дружно поникване на царевицата, извършването на валиране е от особено значение. То спомага\r\n                за натрошаване на буците и за подравняване на почвената повърхност, което осигурява равномерно разпределение\r\n                и добра ефективност на почвените хербициди. За борба срещу едногодишни житни и двусемеделни плевели и пониците\r\n                от семена на многогодишни видове може да се проведе еднократно или двукратно пролетно брануване. Плевелите\r\n                са най-уязвими след покълнване, преди поникване и в начални фази от развитието си – от поникване до 1–2-и лист.\r\n                За да се ограничат повредите по културата от брануването, царевичните растения трябва да са във фенофаза\r\n                2–3-и лист (фенофаза на развитие 12–13). Обработката се извършва с леки щригелни брани перпендикулярно или\r\n                по диагонал на посоката на редовете при слънчево и топло време. Така повехналите царевични растения с намален\r\n                тургор по-слабо се повреждат от работните органи на браната.\r\n            </p>\r\n            <p>\r\n                Царевицата се отглежда редово, което позволява механизирани обработки в междуредията. Според типа и състоянието\r\n                на почвата и наличните плевели се провеждат различен брой окопавания. Окопаването трябва да започне във\r\n                фенофаза 4-и – 6-и лист на царевицата (фенофаза на развитие 14–16) и да приключи до 8–10 лист. За намаляване\r\n                на повредите по царевицата охранителната зона трябва да бъде 10–12 см от двете страни на редовете. Важен\r\n                етап от борбата с плевелите при царевицата е вземането на правилно решение относно химичната борба с тях\r\n                и по-специално дали е необходимо третиране с хербициди. Критерии за това са:\r\n            </p>\r\n            <p>• количество на плевелните семена в почвата преди поникване на културата и плевелите.</p>\r\n            <p>• видов състав и степен на заплевеляване след поникване на царевицата.</p>\r\n            <p>• фаза на развитие на плевелите и културата.</p>\r\n            <p>\r\n                Изборът на хербициди или комбинации от хербициди трябва да бъде съобразен с видовия състав на наличните плевели.\r\n                В зависимост от механизма на действие на регистрираните хербициди при царевицата те се прилагат както почвено\r\n                (предсеитбено или следсеитбено), така и вегетационно в различни фази от развитието на културата. Много често\r\n                отделните хербициди не са достатъчно ефективни срещу всички плевели. В такива случаи се налага използването\r\n                на комбинации от хербициди. Хербицидите трябва да бъдат приложени правилно, при подходящи почвени и климатични\r\n                условия, благоприятстващи тяхното действие и постигането на добра ефективност. Много важно е определянето\r\n                на дозите съобразно съдържанието на органично вещество и глина в почвите. В някои страни се препоръчва\r\n                използването на атразин да не е повече от 150 г/дка с оглед опазване на подпочвените води от замърсяване.\r\n                Проблемите с резистентността на плевелите спрямо триазини също могат да бъдат решени чрез използването им\r\n                само срещу чувствителни видове. Изборът на хербициди трябва да се направи диференцирано, съобразно\r\n                преобладаващите видове плевели за съответната площ.\r\n            </p>\r\n\r\n            <h4 class=\"my_class_h4 as\">Активни вещества</h4>\r\n            <p class=\"as\">\r\n                <span class=\"bold\">Преди поникване: </span>\r\n                    <span class=\"active-substance\">ацетохлор, алахлор, диметенамид, изоксафлутол, метолахлор, пендиметалин,\r\n                    пропизахлор, тербутилазин, тербутрин.\r\n                </span>\r\n            </p>\r\n            <p class=\"as\">\r\n                <span class=\"bold\">Комбинации от активни вещества: </span>\r\n                <span class=\"active-substance\">тербутилазин + мезотрион, диметенамид + пендиметалин</span>\r\n            </p>\r\n            <p class=\"as bold\"><span>След поникване: </span></p>\r\n            <p class=\"as\">\r\n                <span class=\"bold\">Комбинации от активни вещества: </span>\r\n                    <span class=\"active-substance\">бентазон, бромоксинил октаноат, 2,4Д, дикамба, никосулфурон, римсулфурон,\r\n                    тифенсулфурон-метил, флуроксипир.\r\n                </span>\r\n            </p>\r\n            <p class=\"as\">\r\n                <span class=\"bold\">Срещу многогодишни плевели: </span>\r\n                <span class=\"active-substance\">дикамба, 2,4-Д, флуроксипир, никосулфурон, римсулфурон, тифенсулфурон, форамсулфурон. </span> </p>",
		"tablePiv": null,
		"images": [
			{
				"practices_id": 80,
				"imgPath": "../../../../../assets/weeds/Echinochloa_crus-galli_2006.08.27_15.00.29-p8270054.jpg",
				"imgTitle": "Кокоше просо",
				"thumbPath": "../../../../../assets/weeds/Echinochloa_crus-galli_2006.08.27_15.00.29-p8270054_thumb.jpg",
				"thumbAlt": "Echinochloa crus-galli",
				"thumbTitle": "Кокоше просо",
				"bgName": "Кокоше просо",
				"created_at": "2018-01-11 23:04:31",
				"updated_at": "2018-01-11 23:04:31"
			},
			{
				"practices_id": 80,
				"imgPath": "../../../../../assets/weeds/Setaria_sp.jpg",
				"imgTitle": "Кощрява",
				"thumbPath": "../../../../../assets/weeds/Setaria_sp_thumb.jpg",
				"thumbAlt": "Setaria sp",
				"thumbTitle": "Кощрява",
				"bgName": "Кощрява",
				"created_at": "2018-01-11 23:05:18",
				"updated_at": "2018-01-11 23:05:18"
			},
			{
				"practices_id": 80,
				"imgPath": "../../../../../assets/weeds/Amaranthus_retroflexus_bgiu.jpg",
				"imgTitle": "Щир",
				"thumbPath": "../../../../../assets/weeds/Amaranthus_retroflexus_bgiu_thumb.jpg",
				"thumbAlt": "Amaranthus sp.",
				"thumbTitle": "Щир",
				"bgName": "Щир",
				"created_at": "2018-01-11 23:06:07",
				"updated_at": "2018-01-11 23:06:07"
			},
			{
				"practices_id": 80,
				"imgPath": "../../../../../assets/weeds/Sorghum_halepensis1.jpg",
				"imgTitle": "Балур",
				"thumbPath": "../../../../../assets/weeds/Sorghum_halepensis1_thumb.jpg",
				"thumbAlt": "Sorghum halepensis",
				"thumbTitle": "Балур",
				"bgName": "Балур",
				"created_at": "2018-01-11 23:10:39",
				"updated_at": "2018-01-11 23:10:39"
			}
		]
	}
]